from .. import loader, utils
from asyncio import sleep
from datetime import timedelta
from telethon import types
import datetime
import logging
import time
import random
from telethon.tl.functions.users import GetFullUserRequest
from telethon.tl.types import Message
from datetime import datetime
from datetime import timedelta
from telethon import functions
from os import remove
from telethon.tl.functions.messages import AddChatUserRequest
import io
import string
from typing import List
from urllib.parse import quote
import requests
from telethon.tl.types import Message
from ..inline.types import InlineCall
from telethon import events
from telethon.errors.rpcerrorlist import YouBlockedUserError


logger = logging.getLogger(__name__)


bullr = [
"ⲧⲃⲟя ⲃⲉⲣⲁ ⲏυⳡⲧⲟ υⲥⲧυⲏⲏⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ - ⲡыⲗь",
"ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲉⲣⲉⲡⲟⲏⲕυ ⲭⲩⲉⲙ ⲕⲁⲕ υⲅⲟⲗⲕⲟύ ⲡⲣⲟⲧⲕⲏⲩⲗ ⳡⲧⲟ ⲙⲟύ ⳡⲗⲉⲏ ⲩⲇⲁⲣυⲗⲥя ⲉύ ⲃ ⲙⲟⳅⲅ",
"ⲥыⲏⲟⲕ ⳝⲗяⲇυ ⲉⳝⲁⲏⲟύ я ⲧⲩⲧ ⲧⲃⲟю ⲙⲁⲧь ⲱⲗюⲭⲩ ⲉⳝⲁⲏⲏⲩю ⲡⲣⲟⲗⲁⲙыⲃⲁю ⲥⲃⲟυⲙ ⳡⲗⲉⲏⲟⲙ ⲟⲅⲣⲟⲙⲏцⲙ",
"ⲇⲁⲃⲁύ ⲥыⲏⲟⲕ ⲟⲡⲁⲣыⲱⲁ ⲉⳝⲁⲏⲟⲅⲟ ⲩⲃⲟⲣⲁⳡυⲃⲁύⲥя ⲟⲧ ⲟⲅⲣⲟⲙⲏⲟⲅⲟ ⳡⲗⲉⲏⲁ #ͿαʝɭγЅϲα𑀌👹, ⲡⲟⲕⲁ ⲙⲁⲧь ⲧⲩⲧ ⲧⲃⲟю ⲧⲟⲡⳡⲩ ⲏⲁⲭⲩύ", 
"ⲇⲁⲃⲁύ ⲥыⲏⲟⲕ ⲱⲗюⲱⲕυ ⲉⳝⲁⲏⲟύ я ⲧя ⲃыⲣⲟⲥⲧυⲗ ⲡⲟⲕⲁ ⲧы ⲥυⲇⲉⲗ ⲃⲥю ⲯυⳅⲏь ⲏⲁ ⳡⲗⲉⲏⲉ",
"ⲧⲃⲟя ⲙⲁⲧь ⲟⳝⲣⲟⲥⲗⲁ ⲅⲏυⲗьⲏⲟύ ⲕⲟⲣⲕⲟύ ⲟⲧ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ",
"ⲇⲁⲃⲁύ ⲥыⲏⲟⲕ ⳝⲗяⲇυ ⲉⳝⲁⲏⲟύ я ⲧя ⲭⲩⲉⲥⲟⲥⲁ ⲉⳝⲁⲏⲟⲅⲟ ⲥⲗⲁⲙыⲃⲁю ⲧⲩⲧⲁ",
"ⲇⲁⲃⲁύ ⲟⲧⲥⲟⲥⲉⲣⲱⲁ ⲉⳝⲁⲏⲁя ⲩⲥⲁⲥυ ⲙⲟύ ⳡⲇⲉⲏ υ ⲩⳅⲣυ эⲧⲟⲧ ⲟⲅⲣⲟⲙⲏыύ ⲭⲩύ ⲃ ⳅⲁⲇⲏυцⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲱⲗюⲭυ",
"ⲧⲉⲡⲉⲣь ⲙⲁⲧь ⲧⲩⲧ ⲧⲃⲟю υⳅⲃυⲃⲁю ⲏⲁ ⳡⲗⲉⲏⲉ ⲁⲣⲩ",
"ⲇⲁⲃⲁύ ⲭⲩⲉⲥⲟⲥ ⲟⳝⲡⲗⲁⳡь ⳡⲗⲉⲏ ",
"я ⲧя ⲏⲁⲡⲣⲁⲃⲗⲉⲏυⲉⲙ ⳡⲗⲉⲏⲟⲙ ⲡⲟⲕⲁⲯⲩ ⲏⲁ ⲇⲣⲩⲅⲟύ ⳡⲗⲉⲏ ",
"ⲧы ⲯⲉ ⲭⲩⲉⲥⲟⲥ ⲏυⳃυύ ⲡⲗⲁⳡь ⲏⲁ ⲙⲟⲉⲙ ⳡⲗⲉⲏⲉ ",
"ⲙⲁⲧь ⲧⲩⲧ ⲧⲃⲟю υⳅⳝυⲗ ⲱⲗюⲭⲩ ⲅⲏυⲗⲟⳅⲩⳝⲩю ",
"ⲩⲣыⲗ ⳡⲗⲉⲏⲟⲙ ⲧя ",
"ⲇⲁⲃⲁύ ⲏⲁⲭⲩ я ⲧя ⲡⲟⲉⳅⲇⲟⲙ ⲡⲉⲣⲉⲉⲇⲩ ⲭⲩⲉⲥⲟⲥⲁ ⲉⳝⲁⲏⲟⲅⲟ ",
"ⲇⲁⲃⲁύ ⲃыⲥⲧⲁⲃⲗяύ ⲥⲟⲥⲁⲗυⳃⲉ ⳝⲩⲇⲩ ⲧя ⲭⲩⲉⲥⲟⲥⲁⲁ ⲧⲟⲡⲧⲁⲧь",
"ⲇⲁⲃⲁύ ⲏⲁⲭⲩ ⲥыⲏⲟⲕ ⳝⲗяⲇυ ⲉⳝⲁⲏⲟύ ⲏⲁⲡⲁⲇυ ⲏⲁ ⲙⲟύ ⳡⲗⲉⲏ ⲥ ⲟⲧⲥⲟⲥⲟⲙ ⲡⲟⲕⲁ ⲧⲃⲟю ⲙⲁⲧь ⲱⲗюⲭⲩ ⲧⲟⲡⲧⲁⲧь ⳝⲩⲇⲩ ",
"ⲁⲗⲟ ⲇⲁⲃⲁύ ⲏⲁⲭⲩύ я ⲧⲉ ⲅⲟⲣⲗⲟ ⲡⲣⲟⳝυⲗ ⲭⲩⲉⲙ ⲡⲟⲕⲁ ⳅⲁⲕυⲇыⲃⲁⲗ ⲙⲁⲧь ⲧⲃⲟю ⲱⲗюⲭⲩ ⲃ ⲅⲣⲟⳝ ⲕ ⲟⲧцⲩ ⲧⲃⲟⲉⲙⲩ ⲭⲩⲉⲥⲟⲥⲩ",
"я ⲧя ⲉⳝⲁⲏⲟⲅⲟ ⲟⲧⲥⲟⲥⲉⲣⲁ ⲥⲗⲟⲙⲁю ⲧⲩⲧ ",
"ⲏⲩⲕⲁ ⲇⲁⲃⲁύ ⲥыⲏ ⲇⲉⲅⲉⲏⲉⲣⲁⲧⲁ ⲉⳝⲁⲏⲟⲅⲟ ⲩⲡⲁⲇυ ⲡⲟⲇ ⲧⲣⲁⲕⲧⲟⲣ ",
"я ⳝⲩⲇⲩ ⳝυⲧь ⲡⲟ ⲧⲃⲟυⲙ ⲣⲉⳝⲣⲁⲙ ⲕⲟⲥⲧяⲙυ ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⲱⲗюⲭυ ",
"ⲏⲩⲕⲁ ⳡⲉ ⲩⲇⲁⲗяύ ⲁⲕⲕ ⲥыⲏ ⲭⲩяⲧυⲏы ⲉⳝⲁⲏⲟύ ",
"#ͿαʝɭγЅϲα𑀌👹 ⲧя ⲭⲩⲉⲥⲟⲥⲁ ⲉⳝⲁⲏⲟⲅⲟ ⲥⲗⲁⲙⲁⲉⲧ ⲧⲩⲧ ⳝⲉⳅ ⲡⲣⲁⳝⲗⲟⲃ ",
"ⲇⲁⲃⲁύ я ⲧя ⲧⲩⲧ ⲏⲁⲥυⲗьⲏⲟ ⳝⲩⲇⲩ ⲡυⲭⲁⲧь ⲏⲁ ⳡⲗⲉⲏ ",
"ⲇⲁⲃⲁύ ⲥыⲏ ⳝⲗяⲇυ ⲉⳝⲁⲏⲟύ я ⲧя ⲭⲩⲉⲥⲟⲥⲁ υⳅⳝυⲗ ⳡⲗⲉⲏⲟⲙ ⲥⲃⲟυⲙ ⲟⲅⲣⲟⲙⲏыⲙ ",
"ⲇⲁⲃⲁύ ⲭⲩⲉⲥⲟⲥ ⲙⲁⲧь ⲧⲃⲟю ⲧⲩⲧ ⲧⲟⲡⳡⲩ ⲥⲃⲟυⲙ ⳡⲗⲉⲏⲟⲙ ",
"ⲡⲣυⲕυⲏь ⲧⲃⲟя ⲙⲁⲧь ⲟⳝ ⲙⲟύ ⳡⲗⲉⲏ ⲩⲇⲁⲣυⲧьⲥя ⲅⲟⲗⲟⲃⲟύ υ ⲥⲇⲟⲭⲏⲉⲧ ⲙⲏⲉ ⲕⲁⲯⲉⲧьⲥя ⲉⲉ ⲥⲁⲙыύ ⲥⲗⲁⲇⲕυύ ⲥⲩυцυⲇ ",
"ⲇⲁⲃⲁύ ⲅⲁⳅⲩύ υⳝⲟ ⲙⲟύ ⳡⲗⲉⲏ ⲡⲣυⲱⲉⲗ ⲃ ⲕⲁⲡюⲱⲟⲏⲉ ⳡⲟⲣⲏⲟⲙ υ υⳅⳝυⲗ ⲧⲃⲟю ⲙⲁⲧь ⲱⲗюⲭⲩ ⲉⳝⲁⲏⲩю ",
"ⲁⲗⲟ ⲇⲁⲃⲁύ ⲥыⲏⲟⲕ ⲡⲣⲟⲥⲧυⲧⲩⲧⲕυ ⲉⳝⲁⲏⲟύ ⲏⲁⲃⲉⲣⲏυ ⲙⲟύ ⲭⲩύ ⲡⲟⲕⲁ ⲙⲟύ ⳡⲗⲉⲏ ⲥⲙⲉⲣⲧь ⲧⲃⲟⲉύ ⳝⲁⳝⲕυ ⲉⳝⲁⲏⲟύ ⲏⲉ ⲥⲧⲁⲗ",
"ⳡⲟ ⲥ ⲙⲟⲉⲅⲟ ⲭⲩя ⲃыⲥⲕⲁⲯⲉⲱь ⲥыⲏ ⲉⳝⲗυⲃⲟύ ⳝⲗяⲇυ ",
"я ⲯⲉ ⲧⲉ ⲏⲁⲭⲩύ ⲧⲩⲧ ⲃⲥⲉ ⲉⳝⲗυⳃⲉ ⲕⲩⲃⲁⲗⲇⲟύ ⲡⲉⲣⲉⲉⳝⲩ ⳡⲧⲟ ⲩ ⲧя ⲏⲁⲭⲩύ ⲏυⳡⲉⲅⲟ ⲏⲉ ⲟⲥⲧⲁⲏⲉⲧⲥя ",
"ⲡⲣⲟⲥⲧⲟ ⲭⲩύ ⲙⲟύ ⲥⲟⲥυ ⲡⲟⲧυⲭⲟⲏьⲕⲩ ⲡⲟⲕⲁ я ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲩ ⲃ ⲕⲁⲇыⲕ ⲁ ⲟⲏⲁ ⲏⲁⲭⲩύ ⲡⲟⲇыⲭⲁⲉⲧ ⲟⲧ ⲙⲟⲉⲅⲟ ⲡⲉⲏυⲥⲁ ",
"я ⲯⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲩⲭⲉ ⲃⲥⲉ ⲉⳝⲗυⳃⲉ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲣⲟⲥⲧⲟ ⲣⲁⳅⲇⲉⲣⲩ ⳡⲧⲟ ⲟⲏⲁ ⲁⲭⲩⲉⲉⲧ ⲟⲧ ⲏⲁⲡⲟⲣⲁ ⲙⲟⲉύ ⲥⲙⲉⲣⲙы υ ⲙⲟⲉⲅⲟ ⲡⲉⲏυⲥⲁ ",
"ⲩⳝⲉⲯυⲧ ⲕⲁⲕ ⲉⳝⲁⲏⲏⲁя ⲡⲟⲧⲁⲥⲕⲩⲭⲁ ",
"ⲃ ⲭⲩύ ⲧы ⲃяⲕⲁⲉⲱь ⲥыⲏ ⲧⲕⲡⲟⲅⲟⲗⲟⲃⲟύ ⳝⲗяⲇυ ",
"я ⲯ ⲧⲉ ⲧⲩⲧ ⲉⳝⲗυⳃⲉ ⲏⲁ ⲣⲟⲃⲏⲟⲙ ⲙⲉⲥⲧⲉ ⲃыⲉⳝⲩ ⲥⲩⲕυⲏ ⲥыⲏ ⲧⲩⲡⲟύ ",
"ⲁ ⳡⲟ ⲧы ⲙⲏⲉ ⲃ ⲭⲩύ ⲧⲩⲧ ⲡⲉⲣⲉⲇⲁⲗ ",
"ⲙⲟύ ⲭⲩύ ⲃ ⲡⲟⲥⲗⲉⲇⲏⲉⲉ ⲃⲣⲉⲙя ⲧⲃⲟύ цⲁⲣь ⲧⲁⲕ ⳡⲧⲟ юⳅⲁύ ⲙⲟύ ⲡⲉⲏυⲥ ⲡⲟ ⲫⲁⲕⲧⲩ ⲕⲁⲕ ⲉⳝⲁⲏⲏⲁя ⲡⲟⲧⲥⲁⲕⲩⲭⲁ ",
"ⲧя ⲧⲩⲧ ⲏⲁⲥυⲗьⲏⲟ ⳝⲩⲇⲩ ⲡυⲭⲁⲧь ⲏⲁ ⳡⲗⲉⲏ ⲇⲁⲃⲁύ ⲥыⲏ ⳝⲗяⲇυ ",
"#ͿαʝɭγЅϲα𑀌👹 ⳝⲩⲇⲉⲧ ⲡⲟⲃⲥⲉⲙⲉⲥⲧⲏⲟ ⲣⲁⳅⲗⲁⲙыⲃⲁя ⲃⲥⲉ ⳡⲉⲣⲉⲡⲏыⲉ ⲥⲟⲥⲧⲁⲃⲗяюⳃυⲉ ⲣⲁⳅⲣⲩⲱⲁя ⲉⳃⲉ υ ⲗюⳝⲟⲉ ⲟⲡⲣⲉⲇⲉⲗⲉⲏυⲉ ⲙяⲥцⲁ ⲏⲁ ⲧⲃⲟⲉⲙ ⲏⲉⲩⲇⲁⲃⲱⲉⲙⲥя ⲧⲉⲗьцⲉ ⲡⲟⲡⲣⲟⲥⲧⲩ ⲭⲩⲉⲙ ⲥⲣⲉⳅⲁⲧь, ⲟⲥⲩⳃⲉⲥⲧⲃⲗяя ⲥⲃⲟⲉⲟⳝⲣⲁⳅⲏⲟⲅⲟ ⲣⲟⲇⲁ ⲡⲣⲉⲃⲣⲁⳃⲉⲏυⲉ ⲃ ⲡⲟⲇⲭⲩύⲏⲩю ⲡⲁⲣⲟⲇυю ⲁⲕυ ⲕⲟⲥⲡⲗⲉύ ⲏⲁ ⲡⲩⲅⲁⲗⲟ ⲡⲟⲇⳡⲗⲉⲏⲏⲟⲉ, ⲧы ⲥⲗⲁⳝыύ ⲯⲁⲗⲕυύ ⲥыⲏⲟⲕ ⲭⲩύⲏυ, ⲕⲟⲧⲟⲣⲟⲅⲟ я υⲥⲕⲗюⳡυⲧⲉⲗьⲏⲟ ⲃ ⲕⲁⳡⲉⲥⲧⲃⲉ ⲏⲁⲥⲁⲇⲕυ ⲧⲟ υ υⲥⲡⲟⲗьⳅⲩю, ⲏⲉ ⲥⲇⲁⲃⲁύⲥя ⳡⲉⲣⲏыⲱ ⲡⲟⲇⲭⲩύⲏыύ",
"ⲥыⲏⲩⲗя ⲱⲗюⲭυ, ⲡⲟⳡⲉⲙⲩ ⲧы ⲧⲉⲣⲡυⲱь ⲕⲁⲯⲇыύ ⲩⲇⲁⲣ ⳡⲗⲉⲏⲟⲙ ⲗⲉⲧяⳃυύ ⲃ ⲧⲃⲟю ⲙⲟⲣⲁⲗьⲏⲟ ⲩⲏυⲯⲉⲏⲏⲩю ⲙⲟⲣⲇⲁⲱⲕⲩ?)",
"ⲥыⲏⲩⲗя ⲉⳝⲗυⲃⲟύ ⲡⲟⲧⲁⲥⲕⲩⲭυ ⲃⲏⲁⳡⲁⲗⲉ ⲧⲉⲕⲥⲧⲁ ⳡⲧⲟ-ⲗυ ⲧυⲕ ⲥⲃⲟⲉⲟⳝⲣⲁⳅⲏⲟⲅⲟ ⲣⲟⲇⲁ ⲥⲭⲃⲁⲧυⲗ ⲉⳝⲁⲧь?) эⲧⲟ ⳡⲧⲟ ⳅⲁ ⲅⲟⲃⲏⲟⲡⲁⲥⲧы ⲟⲙⲉⲯⲏⲟύ ⲭⲩⲉⲥⲟⲥⲕυ ⳝⲉⳅⲇⲁⲣⲏⲟύ ⲩ ⲕⲟⲧⲟⲣⲟύ ⲡⲥυⲭυⳡⲉⲥⲕυⲭ ⲡⲣⲟцⲉⲥⲥⲟⲃ ⳝⲉⲥⲕⲟⲏⲉⳡⲏⲟⲉ ⲕⲟⲗυⳡⲉⲥⲧⲃⲟ, ⳡⲧⲟ ⲥⲣыⲃы ⲁⲯ ⲏⲁ ⲭⲩю ⲡⲣⲟυⳅⲃⲟⲇυⲧьⲥя ⲩⲇⲩⲙⲁⲗυ?",
"ⲧы ⲥⲗⲁⳝыύ ⲥыⲏⲟⲕ ⲡⲣⲟⲥⲧυⲧⲩⲧⲕυ, ⲕⲧⲟ ⲧы ⲧⲁⲙ ⲥⲙⲟⲧⲣⲉⲧь ⲡⲟⲱⲉⲗ, ⲕⲣⲟⲙⲉ ⲕⲁⲕ ⲡⲟⲇⲅⲗяⲇыⲃⲁⲧь ⳅⲁ ⲟⳡⲉⲣⲉⲇⲏⲟц ⲡⲟⲉⳝⲕⲟύ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲱⲗюⲭυ ⲕⲁⲕυⲙ ⲧⲟ ⲟⲗⲉⲏⲉⲙ ⲥ ⲡⲉⲣⲉⲃⲉⲥⲟⲙ?)",
"ⲧы ⲧⲉⲣⲡυⲗьⲏⲁя ⲩⳝⲟⲅⲁя ⲏⲁⲥⲁⲇⲕⲁ ⲏⲁ ⲙⲟύ ⲭⲩύ, ⲩ ⲧⲉⳝя ⲡⲟⳡⲉⲙⲩ ⲙⲟⳅⲅ ⲧⲟ ⲧⲃⲟύ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲟⲧⲕⲗюⳡⲁⲉⲧⲥя",
"ⲩⲏυⳡⲧⲟⲯⲁю ⲧⲃⲟю ⲙⲁⲧь ⲡⲣⲟⲥⲧυⲧⲩⲧⲕⲩ ⲥⲃⲟυⲙ ⳡⲗⲉⲏⲟⲙ ⲥⲗⲟⲃⲏⲟ ⲟⳡⲉⲣⲉⲇⲏⲟⲅⲟ ⳝⲉⳅⲇⲁⲣⲏⲟⲅⲟ ⲧⲉⳝⲉ ⲅⲟⲃⲏⲟⲧⲣⲟⲗⲗя ⲡⲟⲇⲭⲩύⲏⲟⲅⲟ...",
"ⲏⲩ ⲧⲁⲕ ⲏⲉ ⲟⲡⲣⲁⲃⲇыⲃⲁύⲥя ⲯⲁⲗⲕⲁя ⳡⲙⲟⲱⲏⲁя ⲏυⳡⲉⲅⲟ ⲏⲉ ⲥⲧⲟяⳃⲁя ⲃ эⲧⲟⲙ ⲙυⲣⲉ ⲟⲙⲉⲯⲏⲁя ⲧⲃⲁⲣь",
"ⲏⲩ ⲣⲁⳅⲃⲉ ⳡⲧⲟ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲟ ⲧⲃⲟⲉύ ⲥⲟⲏⲏⲟύ ⲁⲣⲧⲉⲣυυ ⲧⲁⲕυ ⲇⲁⲃⲗю ⲏⲉ ⲡⲣⲉⲇⲟⲥⲧⲁⲃⲗяя ⲏυ ⲙⲁⲗⲉύⲱⲉⲅⲟ ⲱⲁⲏⲥⲁ ⲏⲁ ⲡⲟⲧⲩⲅυ ⲥⲟⲡⲣⲟⲃⲟⲯⲇⲉⲏυя ⲙⲟⲉⲅⲟ ⲭⲩя ⲃ ⲧⲃⲟю ⲣⲟⲧⲟⲃⲩю ⲡⲟⲗⲟⲥⲧь",
"ⲇⲁ ⲃⲥⲉⲙ ⲡⲟⲭⲩύ ⲏⲁ ⲅⲟⲗⲟⲥⲟⲃыⲉ ⲥⲟⲟⳝⳃⲉⲏυя ⲩⳝⲟⲅⲟⲅⲟ ⲡⲟⲇⲥⲟⲥⲁ ⲙⲟⲉⲅⲟ ⲭⲩя, ⲥυⲇυⲱь ⲧⲁⲙ ⲃⲥⲣⲁⲧⲟ ⲡⲟⲧⲩⲯⲏⲟ ⲡыⲧⲁⲉⲱьⲥя ⲭⲟⲧь ⲕⲁⲕ ⲇυⳝⲟ ⲃыⲙⲟⲗυⲧь ⲡⲣⲟⳃⲉⲏυⲉ ⲟⲧ ⲧⲃⲟⲉⲅⲟ ⳝⲟⲅⲁ-цⲁⲣя - #ͿαʝɭγЅϲα𑀌👹, υⲗυ ⲯⲉ ⲃⲏυⲙⲁⲏυя ⲙⲟⲗυⲱь?)",
"ⲥⲥⲩ ⲧⲉ ⲃ ⲅⲟⲗⲟⲃⲩ ",
"ⲥⲣⲩ ⲧⲉ ⲃ ⲁⲏⲁⲗ ",
"ⲇⲁ ⲧы ⲅⲩⳝⲁⲙυ ⲥⲁⲥⲉⲱ",
"ⲧⲃⲟя ⲙⲁⲧь ⲥ ⲇⲃⲩⲭ ⲥⲧⲟⲣⲟⲏ ⲥⲟⲥⲉⲧ ",
"ⲥⲁⲥⲉⲱ ⲃⲁⲗυⲇⲏⲁ ",
"ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲩ ⲏⲁ ⲙⲟⲏυⲧⲟⲣⲉ ",
"ⲧⲃⲁя ⲙⲁⲧь ⲟⳝ ⲙⲟύ ⲭⲩύ ⲕⲗыⲕυ ⲧⲟⳡυⲧ ",
"ⲙⲁⲧь ⲧⲃⲟю ⲭⲩⲉⲙ ⲱⲁⲏⲧⲁⲯυⲣⲩю ⳡⲟⲧⲁ ",
"ⲥⲗыⲭ, ⳃⲁ ⲧⲉ ⲯⲁⳝⲣы ⲟⳝⲟⲥⲣⲩ",
"ⲡⲁⲏⲧⲟⲃⲁ ⲥⲁⲥⲉⲱ ⲧⲁⲕ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲱⲟⲗⲁⲃⲁ ⳅⲁⳝυⲧⲁя ",
"#ͿαʝɭγЅϲα𑀌👹 ⲧя ⲭⲩⲉⲙ ⲥ ⲧⲟⲗⲕⲩ ⲥⳝυⲗ ",
"ⲧⲃⲟя ⲙⲁⲧь ⳡⲟⲧⲁ ⲱⲕⲩⲣяⲧυⲏⲁ ",
"ⲡυⲏⲁю ⲧⲃⲁю ⲧяⲏⲕⲩ ⲭⲩυⲙ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲕⲥⲧⲁⲧυ ⳅⲣⲉⲗⲁя ⲱⲟⲗⲁⲃⲁ ",
"ⲧы ⲙⲏⲉ ⲥⲁⲥⲉⲱь ⲕⲁⲕ ⲅⲉύ ",
"ⲟⲣⲩ ⲥ ⲧⲉⳝя ⲏⲁυⲃⲏⲁя ⲭⲩⲉⲥⲟⲥⲕⲁ ",
"я ⲧⲉ ⲅⲟⲗⲟⲃⲩ ⳅⲁⲗⲩⲡⲁύ ⲃыⲕⲣⲩⲧυⲗ ⲕⲁⲕ ⲅⲁύⲕⲩ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲕⲩⲣυцⲁ ⲟⳝъⲉⳝⲁⲏⲁя",
"ⲥⲣⲩ ⲧⲉ ⲃ ⲅⲣⲉⳝⲉⲱⲉⲕ",
"ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲩ ⲏⲁ ⲙⲟⲏυⲧⲟⲣⲉ ",
"ⲧⲃⲁя ⲙⲁⲧь ⲟⳝ ⲭⲩύ #ͿαʝɭγЅϲα𑀌👹 ⲕⲗыⲕυ ⲧⲟⳡυⲧ ",
"ⲙⲁⲧь ⲧⲃⲟю ⲭⲩⲉⲙ ⲱⲁⲏⲧⲁⲯυⲣⲩю ⳡⲟⲧⲁ ",
"ⲥⲗыⲭ, ⳃⲁ ⲧⲉ ⲯⲁⳝⲣы ⲟⳝⲟⲥⲣⲩ",
"ⲡⲁⲏⲧⲟⲃⲁ ⲥⲁⲥⲉⲱ ⲧⲁⲕ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲱⲟⲗⲁⲃⲁ ⳅⲁⳝυⲧⲁя ",
"я ⲧя ⲭⲩⲉⲙ ⲥ ⲧⲟⲗⲕⲩ ⲥⳝυⲗ ",
"ⲧⲃⲟя ⲙⲁⲧь ⳡⲟⲧⲁ ⲱⲕⲩⲣяⲧυⲏⲁ ",
"ⲡυⲏⲁю ⲧⲃⲁю ⲧяⲏⲕⲩ ⲭⲩυⲙ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲕⲥⲧⲁⲧυ ⳅⲣⲉⲗⲁя ⲱⲟⲗⲁⲃⲁ ",
"ⲧы ⲙⲏⲉ ⲥⲁⲥⲉⲱь ⲕⲁⲕ ⲅⲉύ ",
"ⲟⲣⲩ ⲥ ⲧⲉⳝя ⲏⲁυⲃⲏⲁя ⲭⲩⲉⲥⲟⲥⲕⲁ ",
"я ⲧⲉ ⲅⲟⲗⲟⲃⲩ ⳅⲁⲗⲩⲡⲁύ ⲃыⲕⲣⲩⲧυⲗ ⲕⲁⲕ ⲅⲁύⲕⲩ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲕⲩⲣυцⲁ ⲟⳝъⲉⳝⲁⲏⲁя",
"ⲥⲣⲩ ⲧⲉ ⲃ ⲅⲣⲉⳝⲉⲱⲉⲕ",
"ⲃ ⲗⲉцⲟ ⲧⲉ ⲥⲣⲩ ⳝⲉⲇⲏяⲅⲁ",
"ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲩ ⲡⲟ ⲥⲃяⳅяⲙ ",
"ⲧⲃⲟю ⲙⲁⲧь ⳅⲁⲗⲩⲡⲁύ ⲡυⲏⲁю ",
"ⲧⲃⲟя ⲙⲁⲧь ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲭⲟⲇυⲧ ⲃ цⲉⲗяⲭ ⲥⲁⲙⲟⲟⳝⲟⲣⲟⲏы ",
"эύ ⲕⲩ ⳅⲇⲁⲣⲟⲃ ⲥⲁⲥⲉⲱ ⲭⲩύ ",
"я ⲧя ⲭⲩⲉⲙ ⲣⲉⲙⲁⲏⲧυⲣⲩю ",
"ⲥ ⲭⲩⲉⲙ ⲙⲁυⲙ ⲃⲁ ⲣⲧⲩ ⲭⲟⲇυⲧ ⲥⲧυⲗь ⲧⲁⲕⲗύ ⳡⲧⲟⲗⲉ? ",
"я ⲧⲉ ⲭⲩⲉⲙ ⲗυцⲟ ⲃыⳝυⲗ ⲕⲁⲕ ⲏⲁⲇⲃ ",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣⲉ ⲭⲩⲉⲙ ⲡⲟ ⲉⲉ ⲃⲟⲗⲟⲥⲁⲧⲟύ ⲯⲟⲡⲉ ⲥⲧⲩⲕⲏⲩⲗ ⲥⲩⲕⲁ ",
"ⲥⲟⲥⲉⲱ ⲙⲏⲉ ⲃ ⲅⲁⲣⲁⲯⲉ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲙⲟύ ⲭⲩύ ⲃ ⲥⲃⲟύ ⳡⲉⲣⲏыύ ⲕⲗυⲧⲟⲣ ⲥⲩⲉⲧ ",
"ⲗυⲯⲉⲱь ⲙⲏⲉ ⳅⲁⲗⲩⲡⲕⲩ ⳝⲉⳅ эⲧⲁⲃⲁ ⲏυⲕⲁⲕ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲥⲟⲥⲉⲧ ⲥⲃⲟυⲙ ⲏⲉ ⲣⲩⲥⲥⲕυⲙ ⲣⲧⲟⲙ ",
"я ⲧⲉ ⲃ ⲡυⳅⲇⲁⲕ ⲭⲩⲉⲙ ⳝⲣыⳅⲅⲁю ⲕⲁⲕ ⳝⲁⲗⲟⲏⳡυⲕⲁⲙ ⲕⲣⲁⲥⲕυ ",
"ⲭⲩύ #ͿαʝɭγЅϲα𑀌👹 ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲧⲁⲏцⲩⲉⲧ ⲧⲁⲏⲉц ⲇьяⲃⲟⲗⲁ ⲥⲩⲕⲁ ",
"ⲧы ⲥыⲏⲩⲗя ⲱⲁⲗⲁⲃы ⲥⲗⲁⳝыύ, ⲡⲟⲡⲣⲟⳝⲩύ ⲡⲟ ⲕⲗⲁⲃυⲁⲧⲩⲣⲉ ⲡⲟⲡⲁⲥⲧь ⳡⲉⲣⲏⲉύⲱυύ ⲩⳝⲟⲅυύ ⲥыⲏⲟⲕ ⲡⲣⲟⲥⲧυⲧⲩⲧⲕυ ⲏυⲕⲟⲙⲩ ⲏⲉ υⳅⲃⲉⲥⲧⲏыύ, ⲃⲏⲁⲧⲩⲣⲉ ⲧⲉⲣⲡυⲗⲁ ⲥυⲫⲟⳅⲏⲁя",
"ⲉⳝⲁⲏыύ ⳝⲉⳅⲇⲁⲣⲏыύ ⲧⲉⲣⲡυⲗьⲏыύ ⲩⳝⲟⲅυύ ⲭⲩⲉⲥⲟⲥ, ⳡⲧⲟ ⲇⲉύⲥⲧⲃυⲧⲉⲗьⲏⲟ υⳅ ⲥⲉⳝя ⲏυⳡⲉⲅⲟ ⲏⲉ ⲡⲣⲉⲇⲥⲧⲁⲃⲗяⲉⲧ υ яⲃⲗяⲉⲧⲥя ёⳝⲁⲏыⲙ ⲏⲟⲩⲏⲉύⲙⲟⲙ, ⲧы ⲕⲟⲙⲩ ⲃыⲡυⲥыⲃⲁⲉⲱь ⳝⲗяⲇⲥⲕυⲉ ⲙυⲕⲣⲟⲟⳝьⲉⲙⲏыⲉ ⲡⲁⲥⲧы ⲏυⲕⲩⲇыⲱⲏⲩⲉ ⲥⲟⲥⲧⲟяⳃυⲉ υⳅ ⲥⲁⲙⲟⲟⲟ υⳅⲅⲁⲯⲉⲏⲏⲟⲅⲟ ⲥⲙⲣⲁⲇⲁ υⳅ ⲥⲁⲙыⲭ ⳅⲁⲉⳅⲯⲁⲏⲏыⲭ ⲥⲗⲟⲃⲉⳡⲉⲕ ⲥⲗυⳅⲁⲏⲏыⲭ ⲥ ⲙⲟⲉⲅⲟ ⲭⲩя",
"ⳡⲉⲣⲏыύ ⲩⳝⲟⲅυύ ⲥⲗⲁⳝыύ ⲥыⲏ ⲉⳝⲩⳡⲉύ ⲱⲗюⲭυ ⲏυⲕⳡⲉⲙⲏыύ, ⲕⲟⲧⲟⲣыύ ⲏυⳡⲉⲅⲟ ⲏⲉ ⲥⲧⲟυⲧ ⲏυ ⲕⲁⲕ ⲗυⳡⲏⲟⲥⲧь, ⲏυ ⲕⲁⲕ ⳡⲉⲗⲟⲃⲉⲕ, ⲏυ ⲕⲁⲕ ⲧⲣⲟⲗⲗь, ⲡⲟύⲙυ, ⲧы ⲃⲥⲉⲅⲟ-ⲏⲁⲃⲥⲉⲅⲟ ⲉⳝⲗυⲃⲁя ⲩⳝⲟⲅⲁя ⲥⲗⲁⳝⲉύⲱⲁя ⲏυⲕⲩⲇыⲱⲏⲁⳡ ⲏⲁⳡⲗⲉⲏⲏⲁя ⲏⲁⲥⲁⲇⲕⲁ, ⲕⲟⲧⲟⲣⲩю #ͿαʝɭγЅϲα𑀌👹 ⲥⲃⲟυⲙ ⳡⲗⲉⲏⲟⲙ ⲡⲟⲡⲣⲟⲥⲧⲩ ⳝⲩⲇⲉⲧ ⲙⲁⲕⲥυⲙⲁⲗьⲏⲟ ⲁⲏⲏυⲅυⲣⲟⲃⲁⲧь υ ⲩⲧυⲗυⳅυⲣⲟⲃⲁⲧь ⲟⲕⲟⲏⳡⲁⲧⲉⲗьⲏⲟ, ⲡⲟⲕⲩⲇⲁ ⲙⲏⲉ ⲥⲩⲕⲁ ⲏⲉ ⳝⲩⲇⲉⲧ ⲇⲉύⲥⲧⲃυⲧⲉⲗьⲏⲟ ⲇⲟⲥⲧⲁⲧⲟⳡⲏⲟ ⲃⲥⲉ ⲣⲁⲃⲏⲟ ⲏⲁ ⲉⳝⲗυⲃⲟⲅⲟ ⲩⲏυⲇⲉⲏⲏⲟⲅⲟ ⲧⲉⲣⲡυⲗьⲏⲟⲅⲟ ⲏⲉⳝⲟⲉⲥⲡⲟⲥⲟⳝⲏⲟⲅⲟ ⲥыⲏⲁ ⲧⲩⲡⲟύ ⲡⲣⲟⲥⲧυⲧⲩⲧⲕυ ⲏυⲕⲟⲙⲩ ⲏⲉ υⳅⲃⲉⲥⲧⲏⲟⲅⲟ, ⲕⲁⲕυⲉ ⲧⲉⳝⲉ ⲥⲩⲕⲁ ⲅⲟⲗⲟⲥⲟⲃыⲉ ⲃⲃⲟⲇы, я ⲣⲁⳅⲃⲉ ⲥⲧⲟ ⲥⲃⲟυⲙ ⳡⲗⲉⲏⲟⲙ ⲧⲩⲧ ⲕⲁⲯⲇыύ ⲧⲉⲕⲥⲧ, ⲥⲗⲟⲃⲏⲟ ⲏⲟⲧⲏⲩю ⳝⲁⲗⲗⲁⲇⲩ ⲡⲟ ⲧⲃⲟⲉⲙⲩ ⲉⳝⲗυⳃⲩ ⲧⲉⲣⲡυⲗυⳅυⲣⲟⲃⲁⲏⲏⲟⲙⲩ, ⲧы ⲏⲉ ⲥⲇⲁⲃⲁύⲥя ⲅⲗⲁⲃⲏⲟⲉ ⲉⳝⲁⲏⲁя ⲥⲗⲁⳝⲉύⲱⲁя ⲭⲩⲉⲥⲟⲥⲕυ ⲇⲟⳡь",
"ⲧⲃⲟя ⲙⲁⲧь ⲟⳝ ⲙⲟύ ⲭⲩύ ⳅⲩⳝы ⲧⲟⳡυⲧ ",
"ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲩ ⲙⲉⲏя ⲏⲁ ⲭⲩю ⳅⲉⲗⲉⲏⲉⲉⲧ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲕ ⲙⲟυⲙ яύцⲁⲙυ ⲕⲟⲣⲏυ ⲡⲩⲥⲧυⲗⲁ ",
"ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲕⲣⲁⲥⲏⲉⲉⲧ ⲩ ⲙⲉⲏя ⲏⲁ ⲭⲩю ",
"ⲧⲃⲟя ⲙⲁⲧь ⲟⳝ ⲙⲟύ ⲭⲩύ ⲏⲁ ⲡυⳅⲇⲉ ⲙⲁⳅⲟⲗь ⲏⲁⲧⲉⲣⲗⲁ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲡⲗⲁⲃⲁⲉⲧ ",
"я ⲧⲁⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲟⲧⲡⲧⳅⲇυⲗ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲯⲉⲏυⲧⲥя ⲏⲁ ⲙⲟⲉύ ⳅⲁⲗⲩⲡⲉ ",
"ⲣⲟⲧ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳝⲣⲁⲧυⲱⲕⲁ ⲙⲟυⲭ яυц ",
"ⲧⲃⲟю ⲙⲁⲧь ⲡⲣⲟⲥⲧ ⲡⲉⲣⲇⲟⲗυⲣⲩю ",
"ⲧⲃⲟя ⲙⲁⲧь ⳡⲟⲧⲁ ⲅⲟⲣυⲧ ⲩ ⲙⲉⲏя ⲏⲁ ⲭⲩю ",
"ⲧⲃⲟя ⲙⲁⲧь ⲩ ⲙⲉⲏя ⲏⲁ ⲭⲩю ⲡⲉⲣⲇυⲧ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲡⲟ ⲩⲧⲣⲁⲙ ⲕⲣⲟⲙ ⲉⳝⲁⲱυⲧ ",
"ⲧⲃⲟя ⲙⲁⲧь ⳡⲟⲧⲁ ⲃ ⲣⲟⲧ ⲉⳝⲩ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲙⲟύ ⲭⲩύ ⲯⲟⲡⲟύ ⲅⲣыⳅⲉⲧ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲥⲟⲭⲏⲉⲧ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ",
"ⲧⲃⲟю ⲙⲁⲧь ⲥⲡⲉⲣⲙⲟύ ⲥⲙⲁⳅⲁⲗ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲕⲁⲕ ⲏⲁ ⲧⲣⲟⲏⲉ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲩ ⲙⲉⲏя ⲏⲁ ⲭⲩю ⳡⲟⲧⲁ ⲥⲣыⲅⲏⲩⲗⲁ ",
"ⲡⲟⲱⲉⲗ ⲏⲁⲭⲩύ ⲡⲟⲕⲁ я ⲧⲉⳝя ⲭⲩⲉⲙ ⲏⲉ ⲇⲟⳝυⲗ ",
"я ⲧⲁⲟю ⲙⲁⲧь ⲉⳝⲩ ⲃ ⲇⲉⲣⲉⲃⲏⲉ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲩ ⲙⲉⲏя ⲏⲁ ⲭⲩю ⲡⲟёⲧ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲩ ⲙⲉⲏя ⲏⲁ ⲭⲩю ⲕⲁⲕ ⲡⲉⲧⲩⲭ ⲡⲟ ⲩⲧⲣⲁⲙ ⲕⲩⲕⲁⲣⲉⲕⲁⲉⲧ ",
"ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲧь ⲕⲁⲕ ⲭⲟⳡⲩ ⳡⲟⲧⲁ ",
"ⲧⲃⲟя ⲙⲁⲧь ⳅⲁⲉⳝⲉⲧⲥя ⲥⲟⲥⲁⲧь ",
"ⲁⲣⲭυⲧⲉⲕⲧⲟⲣ ⲧⲃⲟю ⲙⲁⲧь ⳡⲟⲧⲁ ⲃ ⲟⳡⲉⲗⲟ ⲉⳝⲩ ",
"ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲩ ⲙⲉⲏя ⲏⲁ ⲭⲩю ⲣⲁⳅⲃⲁⲗυⲗⲁⲥь ",
"ⲧⲃⲟю ⲙⲁⲧь ⲭⲩⲉⲙ ⲥⲟⳝⲣⲁⲗ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲩⳝⲉⲯⲁⲗⲁ ",
"ⲁⲣⲭυⲧⲉⲕⲧⲟⲣ ⲧⲃⲟю ⲙⲁⲧь ⲃⲏⲁⲧⲩⲣⲉ ⲏⲁ ⲭⲩю ⲁⲗⲗⲁⲭⲁ ⲉⳝⲁⲗ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲗυⲥⲧ ⲉⳝⲁⲏыύ ⲩⲡⲁⲗⲁ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲩ ⲙⲉⲏя ⲏⲁ ⲭⲩю ⲡⲗⲁⲃⲁⲧь ⲩⳡυⲗⲁⲥь ",
"ⲧⲃⲟя ⲙⲁⲧь ⲙⲟύ ⲥⲡⲉⲣⲙⲁⲕ ⲯⲩⲉⲧ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲙⲟυ яύцⲁ ⲃ ⲡⲉⳅⲇⲉ ⲏⲟⲥυⲧ ",
"ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲧь ⲃ ⲧⲣⲩⲥы ⲥⲟⲣⲉ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲅⲏυⲉⲧ ",
"ⲕⲩⲣю ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ",
"ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⳡⲟⲧⲁ ⲩ ⲙⲉⲏя ⲏⲁ ⲭⲩю ⲟⲣⲉⲧ ",
"ⲁⲣⲭυⲧⲉⲕⲧⲟⲣ ⲧⲃⲟю ⲙⲁⲧь ⲥⲗⲉⲃⲁ ⲉⳝⲁⲗ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲟⳝ ⲙⲟύ ⲭⲩύ ⳝⲣⲉⲉⲧⲥя ",
"ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲩ ⲙⲉⲏя ⲏⲁ ⲭⲩю ⲕⲏυⲅυ ⳡυⲧⲁⲉⲧ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲙⲟⲉⲙⲩ ⲭⲩю ⲡⲟэⲙυ ⲡυⲱⲉⲧ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲩ ⲙⲉⲏя ⲏⲁ ⲭⲩю ⲃыⲥⲧⲩⲡⲁⲉⲧ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲩ ⲙⲉⲏя ⲏⲁ ⲭⲩю υⲅⲣⲁⲉⲧⲥя ",
"ⲧⲃⲟя ⲙⲁⲧь ⲥⲟⲥⲉⲧ ⲕⲁⲕ ⲟⲗⲉⲏь ⲉⳝⲁⲏыύ ",
"ⳡⲟⲧⲁ ⲙⲁⲧⲉⲣⲉ ⲧⲃⲟⲉύ ⲭⲩⲉⲙ ⲣⲟⲅⲁ ⲗⲟⲙⲁю ",
"ⲧⲃⲟя ⲙⲁⲧь ⲙⲟύ ⲭⲩύ ⲟⳝⲗυⳅⲁⲗⲁ ⲥⲟⲣⲉ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲃъⲉⳝⲁⲏⲁя ⲟⲃⳡⲁⲣⲕⲁ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲡυⳅⲇυⲧ ",
"ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲗⲟⲱⲁⲇь ⲉⳝⲁⲏⲁя ",
"ⲁⲣⲭυⲧⲉⲕⲧⲟⲣ ⲧⲃⲟю ⲙⲁⲧь ⲏⲟⲏ ⲥⲧⲟⲡⲟⲙ ⲡⲉⲣⲇⲟⲗю ",
"ⲧⲃⲟя ⲙⲁⲧь ⳡⲟⲧⲁ ⲥⲟⲥⲉⲧ ⲙⲟύ ⲭⲩύ υⳅⲏⲩⲧⲣυ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟύ ⲭⲩύ ⲡⲉⲣⲉⲉⲭⲁⲗⲁ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲩ ⲙⲉⲏя ⲏⲁ ⲭⲩю ⲗⲉⳡυⲧⲥя ",
"ⲧⲃⲟя ⲙⲁⲧь ⲥ ⲙⲟⲉⲅⲟ ⲭⲩя ⲡьⲉⲧ ⲕⲁⲕ ⲥ ⲣⲟⲇⲏυⲕⲁ ",
"ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲗⲟⲱⲁⲇυ ⲉⳝⲁⲗ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲥ ⲙⲟⲉⲅⲟ ⲭⲩя ⲥⲗⲉⲧⲁⲉⲧ ",
"ⳃⲁⲥ ⲧⲃⲟю ⲙⲁⲧь ⲡυⲯⲇⲁⲕⲟⲙ ⲏⲁ ⲥⲧⲁⲧⲩⲉ ⲥⲃⲟⳝⲟⲇы ⲡⲟⲃⲉⲱⲩ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲙⲟύ ⲭⲩύ ⲇⲣⲟⳡυⲧ ",
"я ⲧⲃⲟύ ⲣⲟⲧ ⳃⲁⲥ ⲭⲩёⲙ ⲥⲇёⲣⲏⲩ υ ⲡⲟⲣⲃⲩ ⲏⲁⲭⲩύ ",
"ⲙⲁⲙⲕⲩ ⲧⲃⲟю ⲉⳝⲩⲧ ⲕⲁⲕ ⲃⲥⲉⲅⲇⲁ ",
"я ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩёⲙ ⲡⲉⲣⲉⲃⲁⲣυⲗ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲡⲟⲣⲃⲁⲗⲁⲥь ",
"ⲙⲏⲉ ⲡⲟⲭⲩύ, ⲁⲣⲭυⲧⲉⲕⲧⲟⲣ ⲧⲃⲟю ⲙⲁⲙⲩ ⲉⳝⲁⲗ эⲗⲉⲕⲧⲣⲟⲏⲁⲥⲟⲥⲟⲙ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲥ ⲙⲟⲉύ ⳅⲁⲗⲩⲡы ⲡⲉⲣⲉⲃⲁⲗυⲗⲁⲥь ",
"ⲧⲃⲟя ⲙⲁⲧь υⳃⲉύⲕⲁ ⲙⲟⲉⲅⲟ ⲭⲩя ",
"ⲣυⲗ ⲙⲁⲧь ⲧⲃⲟю ⲉⳝⲩ ⲕⲁⲗⲟⲱⲁⲙυ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲡυⳅⲇⲟύ ⲭⲩυ ⲕⲩⲣυⲧ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲃ ⳅⲁⲗⲩⲡⲩ ⲙⲟю ⲃⲡυⲗⲁⲥь ",
"ⲁⲣⲭυⲧⲉⲕⲧⲟⲣ ⲧⲃⲟю ⲙⲁⲧь ⲉⳝⲩ ⲏⲁ ⲃыⲥⲟⲧⲉ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲟⲧ ⲡⲉⲣⲉⲇⲟⳅⲁ ⳅⲁⲗⲩⲡ ⲡⲟⲇⲟⲭⲗⲁ ",
"ⲙⲁⲧь ⲧⲃⲟю ⲉⳝⲩ ⲩ ⲡⲁⲇυⲕⲁ ⲱⲟⲗⲁⲃⲩ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя ⲩⳝⲉⲯυⳃⲉ υⳃυⲧ ",
"я ⲡυⳅⲇⲁⲟⲙ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲗьⳅⲩюⲥь, ⲕⲁⲕ ⲡⲟⲗⲟⲃⲟύ ⲧⲣяⲡⲕⲟύ ",
"ⲧⲃⲟя ⲙⲁⲧь ⳝⲩⲕⲥⲩⲉⲧ ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю",
"ⲡυⳅⲇⲁⲕ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲩ ⲙⲏⲏя ⲃ ⲏⲟⲅⲁⲭ ⲃⲟⲗяⲉⲧⲥя ",
"ⲧⲃⲟя ⲙⲁⲧь ⲗⲁⲥⲕⲁⲉⲧⲥя ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟⲉⲙ ⲭⲩю ⲃⲥⲧⲁⲏⲩю ⳡⲉⲗюⲥⲧь ⳅⲁⳝыⲗⲁ ",
"ⲧⲃⲟя ⲙⲁⲧь ⲃ яύцⲁⲭ ⲙⲟυⲭ ⲥυⲇυⲧ ",
"ⲙⲁⲧь ⲧⲃⲟю ⳅⲁⲗⲩⲡⲟύ ⳝью ",
"ⳅⲁⲣⲩⳝυⲗ ⲧя ⲭⲩⲉⲙ ",
]


wablon1 = ('хуй',
'соси',
'на',
'член',
'бери',
'мою',
'хуину',
'и',
'соси',
'на',
'членяру',
'бери',
'мой',
'хуй',
'член',
'хватай',
'режу',
'тя',
'сосешь',
'ты',
'ебу',
'тя',
'нy',
'уже',
'соси',
'терпильный',
'терпилизированный',
'хуем',
'тя',
'потыкаю',
'ну',
'же',
'хуй',
'соси',
'реще',
'мне',
'соси',
'отсасывай',
'терпила',
'ты',
'хуесос',
'ты',
'слабак',
'ты',
'ебаный',
'ну',
'же',
'член',
'бери',
'и',
'смокчи',
'идиот',
'ебаный',
'ну',
'же',
'ебу',
'тя',
'хуесос',
'слабак',
'пидор',
'далбаеб',
'немощ',
'улитка',
'реще',
'соси',
'мой',
'хуй',
'давай',
'там',
)
wablon2 = " отсоси"
wablon3 = 'che sosi'
wablon4 = " усоси"
wablon5 = "уу"
wablon6 = " сс"
wablon7 = " ввв"
wablon8 = " член берешь"
wablon_all = [wablon1, wablon2, wablon3, wablon4, wablon5, wablon6, wablon7, wablon8]




@loader.tds
class HellBot(loader.Module):
    strings = {
    "name": "⛧Ⲏöⳑⳑⲉ⛧",
    "loading": "<b>⛧ Ꮮᴀunᴄhing Ꮇᴏdulᴇ Ⲏöⳑⳑⲉ...</b>"}

    async def hhelpcmd(self, message: Message):
        args = utils.get_args_raw(message)
        reply = await message.get_reply_message()        
        message = await utils.answer(message, self.strings("loading"))

        try:
            user_id = (
                (
                    (
                        await self._client.get_entity(
                            args if not args.isdigit() else int(args)
                        )
                    ).id
                )
                if args
                else reply.sender_id
            )
        except Exception:
            user_id = self._tg_id

        user = await self._client(GetFullUserRequest(user_id))

        user_ent = user.users[0]

        photo = await self._client.download_profile_photo(user_ent.id, bytes)

        user_info = (
            "                                                          <b>⛧ Ⲏöⳑⳑⲉ Ꮖnfᴏrʍᴀᴛiᴏn \n\n"
            '⛧<code>.hid</code> <b>Пᴏᴧучиᴛь ᏆᎠ ᴋᴏнɸᴇᴩᴇнции ⛤</b>\n<b>⛤<code>.hkal</code> <b>Иɜуʍиᴛᴇᴧьный ᴋᴀᴧᴇндᴀᴩь ʙ ʍинуᴛᴀх⛧</b>\n<b>⛧<code>.hrez</code> <b>Ꮋᴀчᴀᴛь иᴄᴋᴏᴩᴇнᴇниᴇ ᴄынᴏʙᴇй ɯᴧюх (.hrez {Ꭲiʍᴇ} {Ꮪhᴀᴩᴋᴀ})⛤</b>\n<b>⛤<code>.hrezp</code> <b>Ꮋᴀчᴀᴛь иᴄᴋᴏᴩᴇнᴇниᴇ ᴄынᴏʙᴇй ɯᴧюх ᴄ ʍᴇдиᴀ⛧</b>\n<b>⛧<code>.hsat</code> <b>Аʙᴛᴏ-ᴏᴛʙᴇᴛчиᴋ чᴇᴩᴇɜ ᴩᴇᴨᴧᴀй⛤</b>\n'                      f"<b>⛤<code>.hxsat</code> <b>Ꮻᴛᴋᴧючиᴛь ᴀʙᴛᴏ-ᴏᴛʙᴇᴛчиᴋ чᴇᴩᴇɜ ᴩᴇᴨᴧᴀй⛧<b>\n<b>⛧<code>.hub</code> <b>Ꭼбᴀᴩиᴩᴏʙᴀниᴇ ᴧᴇᴄᴇнᴋᴏй⛤</b>\n<b>⛤<code>.hubx</code> <b>Ꮻᴄᴛᴀнᴏʙиᴛь ᴇбᴀᴩиᴩᴏʙᴀниᴇ ᴧᴇᴄᴇнᴋᴏй⛧</b>\n\n"               f"                     <b>⛧Usᴇrnᴀʍᴇ:</b> @{user_ent.username or '-None-'}\n"                  f"<b>                                  Nᴀʍᴇ:</b> #{user_ent.first_name or '-None-'}<b>⛤</b>\n\n"
            f"<b>⛧Аᴋᴛуᴀᴧьнᴀя ʙᴇᴩᴄия - <code>0.1.2</code></b>\n<b>⛤Ꮯᴏɜдᴀᴛᴇᴧь ⛧Ⲏöⳑⳑⲉ — @jailyscax</b>\n"        

        )

        if photo:
            await self._client.send_file(
                message.peer_id,
                photo,
                caption=user_info,
                link_preview=False,
                reply_to=reply.id if reply else None,
            )
            if message.out:
                await message.delete()
        else:
            await utils.answer(
                message,
                user_info,
                reply_to=reply.id if reply else None,
                link_preview=False,
            )

    async def hidcmd(self, message):
        reply = await message.get_reply_message()
        me = await message.client.get_me()
        if not reply:
            i = str(message.chat_id)
        else:
            i = str(reply.sender_id)
        if i.startswith("-100"):
            i = i[4:]
        await message.client.send_message(me.id, f"⛧Ⲏöⳑⳑⲉ ʙᴇщᴀᴇᴛ, ID ᴋᴏнɸᴇᴩᴇнции: </b> <code>{i}</code>⛤<code>")
        await message.delete()


    async def hrezcmd(self, message):
        args = utils.get_args(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message, "⛧Ⲏöⳑⳑⲉ бᴏᴛ ᴏᴛᴋᴧючён⛤")
            return
        await utils.answer(message,
        "⛤Ⲏöⳑⳑⲉ бᴏᴛ ʙᴋᴧючён⛧"
        )
        await message.delete()
        try:
            time = float(args[0])
        except ValueError:
            return
        text = " ".join(utils.get_args_raw(message).split()[1:])
        shabl = ["я ⲧя ⲃ ⲅⲗⲁⲏⲇы ⲉⳝⲩ  [⛧]",
"ⲉⳝⲁⲗ ⲧя ⲥыⲏⲟⲕ ⲱⲗюⲭυ [⛧]",
"ⲧы ⲭⲟⳡⲉⲱь ⲙⲏⲉ ⲡⲟⲇⲟⳝⲁⲧь, ⲏⲟ ⲙⲟύ ⲥⲧυⲗь ⲕⲁⲕ ⲣⲉⳝⲣⲟ ⲁⲇⲁⲙⲁ [⛧]",
"ⲡⲟⲥⲗⲉⲇⲏⲉⲉ ⳡⲧⲟ я ⲩⲃυⲿⲩ эⲧⲟ ⲧⲃⲟύ ⲥⲧⲣⲁⲭ υ ⲕⲣⲁⲭ [⛧]",
"я ⲡⲣяⳡⲩ ⲧⲃⲟυ ⲟⲣⲅⲁⲏы ⲃ ⲕⲉύⲥ υ ⲗⲟⲿⲩ ⲃ ⲥⲧⲁⲣыύ ⳡⲉⲣⲏыύ ⲙⲉⲣⲥⲉⲇⲉⲥ  [⛧]",
"ⳅⲁⲥⲩⲏⲩⲗ ⲥⲃⲟю ⲕυⲥⲧь ⲃ ⲥⲉⲣⲇцⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲟ ⲧⲁⲙ ⲡⲗⲁⲥⲧυⲕ ⲡⲟⲇⲇⲉⲗⲕυ  [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь υպⲉⲧ ⲃⲟ ⲙⲏⲉ ⲥⲡⲟⲣⲧυⲃⲏыύ υⲏⲧⲉⲣⲉⲥ ⲕⲣⲩⲧя ⲙⲏⲉ ⳝⲗⲁⲏⲧы  [⛧]",
"я ⲥⲡⲟⲣⲧυⲃⲉⲏ ⳝⲩⲇⲧⲟ ⲧⲁύⲅⲉⲣ ⲕⲁⲕ υυⲥⲩⲥ ⲟⲡяⲧь ⲃⲟⲥⲕⲣⲉⲥ  [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲱⲕⲩⲣⲁ ⲏⲉ ⲏⲁⲱⲗⲁ ⲃⲟ ⲙⲏⲉ ⲥⲉⲣⲇцⲉ  [⛧]",
"я ⲗⲟⲿⲩ ⲥⲃⲟύ ⲡⲗⲉύⲥ ⲏⲁ яպυⲕ υ ⲗⲟⲿⲩ ⲥⲃⲟύ ⲭⲩύ ⲏⲁ ⲧⲃⲟύ ⲣⲟⲧ  [⛧]",
"ⲙⲣⲁⳡⲏыύ ⲗⲉⳡь υ ⲧⲃⲟυ ⲣⲩⲕυ ⲏⲁ ⲃⲟⳅⲇⲩⲭ ⲟⲧⲡυⲗⲉⲏⲏыⲉ   [⛧]",
"я ⲕⲣⲩⳡⲩ ⲕⲟⲥяⲕ ⲏⲁ ⲡⲣⲉⲥⲥⲉ ⲥⲧυⲗь ⲙⲟύ ⲧⲁⲕ ⲃⲟⲏяⲗ ⳡⲧⲟ ⲧы ⲩⲡⲁⲗ ⲃ ⲟⳝⲙⲁⲣⲟⲕ ⲟⲧ ⲃⲟⲏυ ⲕⲟⲥяⳡⲕⲁ  [⛧]",
"ⳝⲉⲅⲩ ⲡⲟ ⲅⲟⲗⲟⲃⲁⲙ ⲇⲉⲙⲟⲏы ⲏⲁⳅыⲃⲁюⲧ ⲙⲉⲏя ⳡⲉⲣⲉⲡⲟⲭⲟⲇⲉц [⛧]",
"ⲧы ⳅⲁⳡⲉⲙ ⲥⲃⲟυⲙ ⲣⲧⲟⲙ ⲙⲟύ ⲭⲩύ ⲣⲟⲗυⲱь  [⛧]",
"ⲧы ⲡⲟⳡⲉⲙⲩ ⲩⲙυⲣⲁⲉⲱь ⲃ ⳅⲁⲙⲉⲥⲉ  [⛧]",
"ⲧы ⲩⲙυⲣⲁⲉⲱь ⲃ эⲧⲟⲙ ⲕⲁⲙⲉⲏⲏⲟⲙ ⲗⲉⲥⲉ  [⛧]",
"ⲙⲟя ⲕυⲥⲧь υⲥⳡⲉⳅⲁⲉⲧ ⲃ ⲧⲃⲟⲉύ ⲅⲣⲩⲇⲏⲟύ ⲕⲗⲉⲧⲕⲉ [⛧]",
"я ⲟⲧⲇⲉⲗυⲗ ⲧⲃⲟю ⲅⲟⲗⲟⲃⲩ ⲃⳅⲙⲁⲭⲟⲙ ⳅⲁⲏⲡⲁⲕⲧⲟ [⛧]",
"ⲙⲉⲿⲇⲩ ⲧⲟⳝⲟύ υ ⳝⲟⲙⲿⲟⲙ ⲅⲣⲁⲏь ⳅⲁⳝыⲧⲁ  [⛧]",
"я ⲥⲇⲉⲗⲁю ⲏⲁⲇⲣⲉⳅ ⳡⲧⲟⳝы ⲃыⲣⲃⲁⲧь ⲧⲃⲟυ ⲟⲣⲅⲁⲏы  [⛧]",
"ⳅⲁⲡⲁⲭ ⲧⲃⲟⲉⲅⲟ ⲡⲗⲁⲃⲗⲉⲏⲏⲟⲅⲟ ⲧⲉⲗⲁ ⲏⲉ ⲇⲁⲥⲧ ⲩⲥⲏⲩⲧь  [⛧]",
"я ⲥⲉⲣⲃυⲗ ⲏⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃⲉⲇь ⲟⲏⲁ ⲇⲟⲥⲕⲁ  [⛧]",
"я ⲡⲟⲗⳅⲩ ⲡⲟ ⲇⲿⲩⲏⲅⲗяⲙ ⲕⲁⲕ ⲣⲁⲧυⲕⲉύ ⳅⲁ ⲧⲃⲟⲉύ ⲧⲩⲱⲉύ  [⛧]",
"я ⲃυⲇⲉⲗ ⲥⲉⳝя ⲉⳝыⲣⲉⲙ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲟⳡⲁⲅⲉ ⲡⲣⲉυⲥⲡⲟⲇⲏⲉύ👹  [⛧]",
"ⲧы ⲏⲉⲗⲉⲡыύ ⲥыⲏⲟⲕ ⲱⲗюⲭυ  [⛧]",
"ⲙⲉⲿⲇⲩ #ͿαʝɭγЅϲα𑀌👹 υ ⳅⲃⲉⲣⲉⲙ ⳡⲉⲣⲧы ⳅⲁⳝыⲧы , ⲟⲏ ⲣⲁⳅⲟⲣⲃⲉⲧ ⲧⲉⳝя  [⛧]",
"я ⲡⲟⲙⲉⲏяю ⲧⲃⲟю ⲅⲣⲁⲏь ⲃⲟⲥⲡⲣυяⲧυя ⲕ ⲥⲉⲕⲥⲩ ⲧⲁⲕ ⲕⲁⲕ я ⲕⲁⲕ ⲃⲥⲁⲇⲏυⲕ ⲃⲟύⲏы ⲧⲉⳝⲉ ⲩⲥⲧⲣⲟю ⲃ ⲟⳡⲕⲉ ⲁⲧⲟⲙⲏⲩю ⳝⲟύⲏю [⛧]",
"ⳝⲩⲇⲧⲟ ⳝы ⲃⲟ ⲥⲏⲉ ⲧⲃⲟⲉⲙ ⲕⲁⲕ ⲿⲏⲉц ⲕⲟⲧⲟⲣыύ ⲣⲁⲥպⲉⲡυⲗ ⲧⲃⲟⲉ ⲥⲉⲣⲇцⲉ ⲏⲁ ⲧыⲥяⳡυ ⲅⲣⲁⲏⲉύ  [⛧]",
"ⲥⲧⲁⲃⲗю ⲡⲟⲣⲏⲩⲭⲩ ⲥ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉύ υ ⲧⲃⲟя ⲧⲉⲗⲕⲁ ⲩⲥⲧⲣⲁυⲃⲁⲉⲧ ⲣⲟⲗυⲧ ⲥⲕⲁⲕⲩⲭⲩ  [⛧]",
"я ⲃыⳝью ⲧⲉⳝⲉ ⳅⲩⳝы υ ⳅⲁⲡью υⲭ ⲕⲣⲟⲃью  [⛧]",
"ⲫⲁⲥⲩю ⲕυⲱⲕυ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲕⲁⲕ ⳝⲩⲇⲧⲟ ⳝы я ⲃⲉⲇьⲙⲁ υⳅ ⳝⲗэⲣ  [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲭⲟⲧⲉⲗⲁ эⲕⲥⲧⲣυⲙⲁⲗьⲏⲟⲅⲟ ⲥⲉⲕⲥⲁ ⲧⲁⲕ я ⲉⲉ ⳅⲁⲥⲧⲁⲃυⲗ ⲥъⲉⲥⲧь ⲟⲧⲣⲉⳅⲁⲏыύ ⲕⲗυⲧⲟⲣ [⛧]",
"ⲕⲟⲅⲇⲁ ⲧⲃⲟя ⲙⲁⲧь ⳝыⲗⲁ ⳝⲉⲣⲉⲙⲉⲏⲏⲁ я ⲉⲉ ⲙⲉⲗⲕⲟⲅⲟ ⲅⲟⲙⲩⲏⲕⲩⲗⲁ ⲣⲩⲕⲟύ υⳅ ⲡυⳅⲇы ⲇⲟⲥⲧⲁⲗ ⲟⲧⲣⲉⳅⲁⲗ ⲅⲟⲗⲟⲃⲩ υ ⲥⲩⲏⲩⲗ ⲟⳝⲣⲁⲧⲏⲟ ⲃ ⲡυⳅⲇⲩ [⛧]",
"ⲧⲃⲟⲉύ ⲙⲁⲙⲩⲗьⲕⲉ ⲟⲧⲣⲉⳅⲁⲗ ⲅⲟⲗⲟⲃⲩ ⲏⲟⲿⲟⲃⲕⲟύ υ ⲡⲟⲃⲉⲥυⲗ ⲏⲁ ⲗюⲥⲧⲣⲩ ⲃ ⲧⲃⲟⲉύ ⲇⲉⲧⲥⲕⲟύ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲕⲣⲉⲙυⲣⲩю ⲥⲃⲟυⲙ ⲭⲩⲉⲙ [⛧]",
"ⲃⲟ υⲙя sⲁⲧⲁⲛ'ы👹 я ⲡⲣⲟⲗⲟⲙⲗю ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳡⲉⲣⲉⲡ ⲭⲩⲉⲙ [⛧]",
"я ⲧⲃⲟю ⲇⲉⲧⲥⲃⲉⲏⲏⲩю ⲡⲗⲟⲧь ⲭⲩⲉⲙ ⳝⲉⳅⲿⲁⲗⲟⲥⲧⲏⲟ ⲡⲟⲣⲃⲁⲗ [⛧]",
"ⲕⲟⲅⲇⲁ я ⳝыⲗ ⲣⲉⳝⲉⲏⲕⲟⲙ я ⲧⲃⲟю ⲙⲁⲧь ⲙⲟⲏⲁⲱⲕⲩ ⲏⲁⲥυⲗⲟⲃⲁⲗ [⛧]",
"ⲩ ⲙⲉⲏя ⲥⲟⲥⲁⲗⲁ ⲧⲃⲟя ⲙⲁⲧь υ я ⳅⲁⲅⲏⲁⲗ ⲉⲉ ⲃ ⲁⲇ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ [⛧]",
"я ⲧⲉⳝя ⲙⲗⲁⲇⲉⲏцⲁ ⲃⳅяⲗ υ υⲥⲡⲟⲗьⳅⲟⲃⲁⲗ ⲕⲁⲕ ⲅⲁⲏⲇⲟⲏ ⲕⲟⲅⲇⲁ ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь [⛧]",
"ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь υ ⲟⲧⲣⲉⳅⲁⲗ ⲉύ ⲥⲟⲥⲕυ [⛧]",
"ⲥⲧυⲙⲩⲗυⲣⲩю ⲧⲃⲟю ⲡⲣⲟⲥⲧⲁⲧⲩ ⲡⲉⲏⲧⲟⲅⲣⲁⲙⲟύ ⲥ ⲱυⲡⲁⲙυ ⲇυⲧⲉ ⲉⳝⲁⲏⲟⲅⲟ ⲙⲉⲣⲧⲃⲉцⲁ [⛧]",
"ⲡⲟⲥⲗⲉ эⲧⲟύ ⲥⲧыⳡⲕυ ⲙⲟⲉⲅⲟ ⲭⲩя υ ⲧⲃⲟⲉⲅⲟ ⲁⲏⲁⲗⲁ ⲧы ⳅⲁⲣⲉⲿⲉⲱь ⲥⲃⲟю ⲙⲁⲧь ⲥⲃяպⲉⲏⲏυцⲩ [⛧]",
"ⲅⲗⲁⲇⲕⲟⲙыⲱⲉⳡⲏыⲉ ⲃⲟⲗⲟⲕⲏⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲣⲁⲥⲕⲣⲟⲱυⲗ [⛧]",
"ⲡⲗⲁцⲉⲏⲧⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⳅⳝυⲗ ⲃ ⲙяⲥⲟ ⲡⲉⲣⲫⲟⲣⲁⲧⲟⲣⲟⲙ [⛧]",
"я ⲃ ⲃⲁⲅυⲏⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲟⲃыⲣяⲗⲥя ⲏⲟⲿⲟⲙ ⲕⲁⲕ ⲣⲉⳝⲉⲏⲟⲕ ⲧьⲙы [⛧]",
"ⲧⲃⲟⲉύ ⲙⲁⲙⲉ ⲡⲣⲟⲙⲉⲿ ⳅⲩⳝⲟⲃ ⲃⲥⲧⲁⲃυⲗ ⲏⲟⲿ υ ⲣⲁⳅⲣⲉⳅⲁⲗ պⲉⲕυ [⛧]",
"ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟ-ⲡⲣυⲕⲟⲗⲩ ⲕⲗυⲧⲟⲣ ⲏⲁⲿⲇⲁⳡⲕⲟύ ⲏⲁⲧⲉⲣ [⛧]",
"ⲧы ⲇⲟⲗⲿⲉⲏ ⳅⲏⲁⲧь ⳡⲧⲟ ⲃ ⲅⲏυⲗⲟύ ⲡυⳅⲇяⲧυⲏⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳡⲁⲥⲁⲙυ ⳡⲗⲉⲏⲟⲙ ⲕⲟⲃыⲣяюⲥь [⛧]",
"ⲧⲃⲟю ⲙⲁⲧь ⲙⲟⲏⲁⲱⲕⲩ ⲉⳝⲁⲏⲩю ⳅⲁ ⲃⲟⲗⲟⲥы ⲧяⲏⲩ ⲕ ⲥⲃⲟⲉⲙⲩ ⲭⲩю [⛧]",
"ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⲥⲥⲕⲁⲗⲉⲏыⲙ ⳡⲗⲉⲏⲟⲙ ⲡⲟⲥⲗⲉ ⲉⳝⲗυ ⲥ ⲧⲃⲟⲉύ ⲥⲉⲥⲧⲣⲟύ ⲡⲉⲏⲧⲟⲅⲣⲁⲙⲙⲩ ⲃыⲃⲉⲗ ⲏⲁ ⲗⳝⲩ ⲕⲁⲕ ⲕⲗⲉύⲙⲟ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⳡⲉⲣⲏⲟⲙ ⲁⲗⲧⲁⲣⲉ ⲥⲧⲣⲁⲡⲟⲏυⲗ [⛧]",
"ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ #ͿαʝɭγЅϲα𑀌👹 ⲧⲃⲟю ⲙⲁⲧь ⲏⲁⲥⲧⲟⲗьⲕⲟ ⲩⲡⲟⲣⲏⲟ ⲉⳝⲁⲗ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⲃⲉⲏы ⲏⲁ ⲗⳝⲩ ⲏⲁⲇⲩⲗυⲥь υ ⲗⲟⲡⲏⲩⲗυ [⛧]",
"я ⲉⳝⲩ ⲅⲏυюպυύ ⲧы [⛧]",
"ⳅⲏⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲥ ⲙⲉⲣⲧⲃыⲙ ⲡⲗⲟⲇⲟⲙ ⲡⲟⲗⳅⲁⲉⲧ ⲡⲉⲣⲉⲇ ⲙⲟυⲙ ⲭⲩⲉⲙ [⛧]",
"я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ υⳅⳝυⲃⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⳡⲧⲟ ⲩ ⲏⲉⲉ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲃыⲗⲉⳅⲗυ ⲅⲉⲙⲁⲧⲟⲙы υ υⳅ ⲏυⲭ ⲧⲉⳡⲉⲧ ⲅⲏⲟύ ⲥⲟ ⲥⲡⲉⲣⲙⲟύ [⛧]",
"ⲧⲃⲟю ⲙⲁⲧь ⲃⳅяⲗ ⳅⲁ ⲣⲩⲕυ υ ⲡⲣυⳝυⲗ ⲕ ⲡⲟⲗⲩ ⲟⲏⲁ ⲧⲁⲕ ⲅⲣⲟⲙⲕⲟ ⲏⲁⳡⲁⲗⲁ ⲡυպⲁⲧь υ ⲙⲁⲭⲁⲧь ⲏⲟⲅⲁⲙυ ⳡⲧⲟ ⲙⲏⲉ ⲡⲣυⲱⲗⲟⲥⲧь ⲉύ ⲡⲟⲗⲟⲙⲁⲧь ⲅⲟⲣⲧⲁⲏь ⲥⲃⲟυⲙ ⲭⲩⲉⲙ [⛧]",
"я ⲏⲁ ⲗυцⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕυⲏⲩⲗ ⲅⲟⲣяպυύ ⲱυⲫⲉⲣ υ ⲉύ ⲣⲁⳅъⲉⳝⲁⲗⲟ ⲡⲟⲗ ⲡυⳅⲇⲁⲕⲁ ⲧⲉⲡⲉⲣь ⲭⲟⲇυⲧ ⳝⲉⲇⲏяⲿⲕⲁ ⲥ ⲅⲉⲏⲉⲧⲁⲗьⲏыⲙ ⲅⲉⲣⲡⲉⲥⲟⲙ [⛧]",
"ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲭυⲣⲩⲣⲅ ⲣⲁⲕⲟⲃⲩю ⲟⲡⲩⲭⲟⲗь υⳅ ⲡυⳅⲇы ⲧⲃⲟⲉύ ⲙⲁⲙⲕυ ⳝⲣыⳅⲅⲁⲙυ ⲥⲡⲉⲣⲙы ⲥ ⲙⲟⳡⲟύ ⲩⲇⲁⲗυⲗ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲗυⲡы ⲃ ⲟⳡⲕⲉ ⲇⲟⲥⲧⲁⲃⲁⲗⲁ ⳡⲧⲟⳝы ⲧⲉⳝя ⲡⲣⲟⲕⲟⲣⲙυⲧь ⲩⲉⳝⲕⲁ [⛧]",
"ⲧы ⳅⲏⲁⲗ ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲙⲁⲧⲕⲩ ⲭⲩⲉⲙ ⲡⲟⲣⲃⲁⲗ υ ⲧы ⲟⲧⲧⲩⲇⲁ ⲃыⲡⲁⲗ ⲥ ⲙⲟⳡⲟύ? [⛧]",
"ⲡⲟⲗⲩⲫⲁⳝⲣυⲕⲁⲧ ⲧы ⲉⳝⲁⲏыύ ⳡⲧⲟ я ⲧⲉⳝⲉ ⲥⲡⲉⲣⲙⲟⲡⲣⲟⲙыⲃⲁⲏυⲉ ⲏⲟⲥⲟⲅⲗⲟⲧⲕυ ⲥⲇⲉⲗⲁю υ ⲧы ⳝⲩⲇⲉⲱь ⲭⲟⲇυⲧь ⲥⲡⲉⲣⲙⲟύ ⲭⲁⲣⲕⲁⲧь [⛧]",
"ⲥыⲏ ⲩⲣυⲏы ⲡⲟⲕⲁ ⲃ цⲉⲣⲕⲃυ ⲡⲟюⲧ ⲡⲉⲥⲏυ я ⲧⲃⲟⳝ ⲅⲣяⳅⲏⲩю ⲙⲁⲧь ⲙⲟⲏⲁⲱⲕⲩ ⲏⲁ ⲡⲁⲣⲩ ⲥ ⲡⲁⲧⲣυⲁⲣⲭⲟⲙ ⲉⳝⲩ ⲃ ⲡⲟⲇⲥⲟⲡⲕⲉ ⲟⲏ ⲃⲟⲉⲧ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя ⲡⲟⲇ ⲥⲃяպⲉⲏⲏыύ ⲃⲟύ [⛧]",
"ⲕⲟⲏцⲗⲁⲅⲉⲣⲏыύ ⲧы ⲟⳝⲅⲗⲟⲇⲟⲕ ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⲧⲟⲣⲃⲁⲗ ⲩⲱυ υ ⲏⲟⳅⲇⲣυ ⲡⲗⲁⲥⲕⲟⲅⲩⳝцⲁⲙυ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⲥⲧⲁⲃυⲗ ⲇⲗυⲏⲏыύ ⲱⲣⲁⲙ ⲟⲧ ⲕⲗυⲧⲟⲣⲁ ⲇⲟ ⲡⲟⲇⳝⲟⲣⲟⲇⲕⲁ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃⲟⲧⲕⲏⲩⲗ υⲅⲗы ⲃ яⳅыⲕ υ ⳅⲁⲥⲧⲁⲃυⲗ ⲙⲟⲗυⲧьⲥя sⲁⲧⲁⲛ'ⲉ [⛧]",
"я υⲕⲟⲏⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲃ ⲡυⳅⲇⲩ ⳅⲁⲥⲩⲏⲩⲗ [⛧]",
"я ⲧⲃⲟⲉύ ⲿⲁⲗⲕⲟύ ⲙⲁⲙⲁⲱⲕⲉ ⳅⲁⲗью ⲃ ⲇыⲱⲗⲟ ⲩⲕⲥⲩⲥⲁ ⲃⲙⲉⲥⲧⲉ ⲥⲟ ⲥⲡⲉⲣⲙⲁⲕⲟⲙ ⳡⲧⲟⳝы эⲧⲁ ⲧⲩⲡⲁя ⲧⲃⲁⲣь ⲏⲁⲩⳡυⲗⲁⲥь ⲩⲃⲁⲿⲁⲧь ⲙⲟύ ⲭⲩύ [⛧]",
"ⲧы ⳅⲏⲁⲗ ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲗⲟⲃыⲉ ⲅⲩⳝы ⲃ ⲧⲣⲩⲭⲩ ⲥⲧⲉⲣ ⲟⳝ ⲕⲩⲭⲟⲏⲏⲩю ⲧⲉⲣⲕⲩ [⛧]",
"я ⲧⲃⲟⲉύ ⲡⲟⲧⲟⲙⲥⲧⲃⲉⲏⲏⲟύ ⲱⲗюⲭⲉ ⲕⲟⲧⲟⲣⲩю ⲧы ⲏⲁⳅыⲃⲁⲉⲱь ⲙⲁⲧⲉⲣью ⲣⲁⳅⲇⲣⲟⳝυⲗ ⲕⲟⲗⲉⲏⲏыύ ⲥⲩⲥⲧⲁⲃ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ [⛧]",
"я ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲣⲉⲃⲣⲁⲧυⲗ ⲃ ⲙⲩⲥⲡⲉⲗьⲭⲉύⲙ [⛧]",
"я ⲧⲃⲟю ⲧⲩⲡⲩю ⲙⲁⲧь ⲱⲗюⲭⲩ ⲡⲟⲇ ⲁⲥⲫⲁⲗьⲧⲟⲩⲕⲗⲁⲇⳡυⲕ ⲥⲡⲉⲣⲙⲟⲡⲣυⲏυⲙⲁⲗⲕⲟύ ⲱⲃыⲣⲏⲩⲗ [⛧]",
"ⲕⲟⲅⲇⲁ я ⲣⲁⳅⲡυⳅⲇⲟⲭⲁⲗ ⲅⲟⲗⲟⲃⲩ ⲧⲃⲟⲉύ ⲙⲁⲙы ⲟⲏⲁ ⲩⲡⲁⲗⲁ ⲏⲁ ⲇⲟⲣⲟⲅⲉ υ ⲥⲃⲟⲉύ ⲡυⳅⲇⲟύ ⲃⲥⲧⲣⲉⲧυⲗⲁ ⲕⲟⲗⲉⲥⲟ ⲕⲁⲙⲁⳅⲁ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲱⲗюⲭⲁ ⲭⲟⲧⲉⲗⲁ ⲡⲟⳡⲩⲃⲥⲧⲃⲟⲃⲁⲧь ⳝⲟⲗь ⲣⲁⳅⳝυⲗⲁ ⳅⲉⲣⲕⲁⲗⲟ υ ⲧыⲥяⳡυ ⲟⲥⲕⲟⲗⲟⲕ ⲃⲟⲧⲕⲏⲩⲗⲁ ⲃ ⲿυⲃⲟⲧ ⲃыⲧⲁպυⲗⲁ υ ⲡⲟⳡⲩⲃⲥⲧⲃⲟⲃⲁⲗⲁ ⲃⲟⲏυպⲉ ⲧⲉⲡⲗыⲭ ⲕυⲱⲟⲕ [⛧]",
"я ⲉⳝⲁⲏⲩⲧыύ υⳅⲃⲉⲣⲅ #ͿαʝɭγЅϲα𑀌👹 ⲃⲥⲧⲁⲃⲗяю ⲁⲣⲙⲁⲧⲩⲣⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲃ ⲧⲩ ⲇыⲣⲩ ⲕⲟⲧⲟⲣⲩю ⲧⲃⲟύ ⲡⲁⲡⲁ ⲏⲁⳅыⲃⲁⲉⲧ ⲡυⲥя [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲏⲁⲇⲣыⲃⲁⲉⲧⲥя ⲟⲧ ⲃυⳅⲅⲁ ⲟⲧ ⲡⲗⲟⲥⲕⲟⲅⲩⳝцⲉⲃ ⲉⲉ ⲡⲟⲗⲟⲃыⲉ ⲅⲩⳝы ⲃυⲥⲏⲩⲧ [⛧]",
"ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ я ⲕⲣⲟⲃь υ ⲕⲁⲗⲗ ⲙⲉⲱⲁⲗ ⲃ ⲕυⲱⲕⲁⲭ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳡⲉⲣⲉⳅ ⳅⲁⲇⲏυύ ⲡⲣⲟⲭⲟⲇ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ [⛧]",
"ⲧы ⲁⲭⲩⲉⲗ ⲕⲟⲅⲇⲁ ⲏⲁ ⲕⲗⲁⲇⳝυպⲉ ⲙⲉⲏя ⲩⲃυⲇⲉⲗ ⲃⲉⲇь я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲙⲟⲅυⲗьⲏⲟύ ⲡⲗυⲧⲉ ⲧⲃⲟⲉύ ⳝⲁⳝⲕυ ⳡⲧⲟ ⲧⲁ ⲥⲕⲃⲟⳅь ⲥⲙⲉⲣⲧь ⲕⲣυⲭⲧⲉⲗⲁ ⳡⲧⲟ ⲉⲉ ⲇⲟⳡь ⲱⲗюⲭⲁ [⛧]",
"ⲏⲁⲥⲕⲟⲗьⲕⲟ ⲧы ⲕⲟⲙⲁⲧⲟⳅⲏыύ ⲏυպⲉⲉⳝⲉц ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲡⲣⲟⲥⲧυⲧⲩⲧⲕⲁ ⲡⲟⲧⲟⲙⲥⲧⲃⲉⲏⲏⲁя ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲧⲉⳝя ⲩⳡυⲗⲁ цⲉⲗⲟⲃⲁⲧьⲥя [⛧]",
"ⲙы ⲃⲟⳅⲗⲉ цⲉⲣⲕⲃυ ⲟⲧⲡυⲏⲁⲗυ ⲧⲃⲟю ⲙⲁⲧь υ ⲣⲁⲥⲧⲟⲡⲧⲁⲗυ ⲗυцⲟ [⛧]",
"ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲡⲣⲁⲃⲟⲥⲗⲁⲃⲏыⲙ ⲕⲣⲉⲥⲧⲟⲙ ⲃ ⲿⲟⲡⲩ ⲟⲧъⲉⳝⲁⲗ ⲡⲣяⲙ ⲕⲟⲅⲇⲁ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲭⲟⲣⲟⲏυⲗυ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲅⲣⲉⲱⲏυцⲩ ⲅⲁⲗυⲙⲩю ⲉⳝⲁⲗ ⲡⲣяⲙⲟ ⲃ ⲃⲉⲣⲧⲉⲡⲉ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲡⲣⲉⲇⲡⲟⳡυⲧⲁю ⲉⳝⲁⲧь ⲙⲉⲣⲧⲃⲟύ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲡⲟⲇ ⲡⲉⲣⲉⲃⲉⲣⲏⲩⲧыⲙ ⲕⲣⲉⲥⲧⲟⲙ ⲡⲟⲭⲟⲣⲟⲏυⲗ [⛧]",
"я ⲕⲟⲏⳡⲁю ⲃ ⲧⲃⲟю ⲙⲁⲧь ⲇⲁⳝы ⲩⳝυⲃⲁⲧь ⲇⲉⲧⲉύ ⳡⲧⲟⳝы ⲏⲉ ⲃыⲣⲟⲥⲧⲁⲗυ ⲧⲁⲕυⲉ ⲕⲁⲕ ⲧы ⲏυպυⲉ ⲧⲃⲁⲣυ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲥⲕυⲏⲩⲗ ⲃ ⲕⲁⲏⲁⲃⲩ ⲕ ⳝⲟⲙⲿⲁⲙ ⲕⲟⲅⲇⲁ ⲧⲟⲗⲡⲁ ⲉⲉ ⲉⳝⲁⲗⲁ я ⲥⲧⲟяⲗ υ ⲟⲣⲁⲗ ⲿⲉⲣⲧⲃⲁ ⲟⲣⲅυυ ⳝⲟⲙⲿⲉύ [⛧]",
"ⲥⲡⲉⲣⲙⲟⲅⲗⲟⲧ я ⲣⲁⲥⲡⲏⲩ ⲧⲃⲟю ⲥⲟⳝⲁⲕⲩ ⲏⲁ ⲙⲟⲅυⲗьⲏⲟⲙ ⲕⲣⲉⲥⲧⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲕυ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲁⲏⲁⲗьⲏыⲉ ⲥⲧⲉⲏⲕυ ⲕⲣⲟⲱυⲗ ⲥⲃⲟυⲙ ⳡⲗⲉⲏⲟⲙ [⛧]",
"ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲡⲉⲧⲁⲣⲇⲁ ⲥⲧυⲙⲩⲗυⲣⲟⲃⲁⲗ ⲁⲏⲁⲗ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ [⛧]",
"ⲕⲟⲅⲇⲁ я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲟⲏⲁ ⲙⲏⲉ ⲥⲕⲁⳅⲁⲗⲁ ⳡⲧⲟ ⲧы ⲗюⳝυⲱь ⲟⲣⲅυυ ⲃ ⲙⲟⲣⲅⲉ ⲃⲟⲧ ⳝⲩⲇⲉⲱь ⲡⲟⲇ ⲡⲣυⲥⲙⲟⲧⲣⲟⲙ ⲙⲟⲉⲅⲟ ⲭⲩя ⲉⳝⲁⲧь ⲥⲃⲟю ⲙⲉⲣⲧⲃⲩю ⳝⲁⳝⲕⲩ [⛧]",
"ⲕⲁⲏⲁⲃⲉц ⲧы ⲉⳝⲁⲏыύ ⲧы ⳝⲩⲇⲉⲱь ⲃ ⲙⲟⲣⲅⲉ ⲥ ⲕⲁⲫⲉⲗя ⲥⲗυⳅыⲃⲁⲧь ⲧⲣⲩⲡⲏыⲉ ⲗⲩⲿυ ⳡⲧⲟⳝы ⲧⲃⲟύ ⲣⲟⲧ ⲡⲣⲟⲅⲏυⲗ υⳅⲏⲩⲧⲣυ ⲏⲁⲭⲩύ [⛧]",
"я ⲕⲟⲏⳡυⲗ ⲃ ⲧⲃⲟю ⲙⲁⲧь υ ⲩ ⲏⲉⲉ ⲥⲗⲩⳡυⲗⲥя ⲟⲧⲉⲕ ⲗⲉⲅⲕυⲭ ⳡⲧⲟ ⲟⲏⲁ ⲟⲣⲅⲁⲏы ⲃыⳝⲗⲉⲃыⲃⲁⲗⲁ ⲃⲙⲉⲥⲧⲉ ⲥⲟ ⲥⲡⲉⲣⲙⲟύ [⛧]",
"ⲁⳝⲟⲣⲧыⲱ ⲧы ⲉⳝⲁⲏыύ ⲉⳝⲩ ⲧⲃⲟю ⳝⲉⲣⲉⲙⲉⲏⲏⲩю ⲙⲁⲧь υ ⲩ ⲏⲉⲉ ⲟⲧ ⲡⲗⲟⲇⲁ ⲟⲥⲧⲁⲗⲟⲥь ⲙяⲥⲟ [⛧]",
"ⲃⲥⲡⲉⲣⲙⲟⲃыⲕυⲇыⲱ ⲙⲟύ ⲭⲩύ ⲡⲟⲗⲩⳡυⲗ ⳝⲁⳝⲗⲟ ⳅⲁ ⲁⳝⲟⲣⲧ ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲥ ⲇⲟⲥⲧⲁⲃⲕⲟύ ⲏⲁ ⲇⲟⲙ [⛧]",
"ⲕⲟⲅⲇⲁ я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲙⲟⲏⲁⲭυⲏю ⲟⲏⲁ ⲙⲏⲉ ⲥⲕⲁⳅⲁⲗⲁ ⳡⲧⲟ ⲙⲏⲉ ⲡⲟⲣⲁ ⲡⲟⲕⲁяⲧьⲥя ⲏⲟ я ⲥⲕⲁⳅⲁⲗ ⳡⲧⲟ я ⲁⲏⲅⲉⲗ ⲁⲏⲁⲗьⲏⲟⲅⲟ ⲁⲡⲡⲟⲕⲁⲗυⲡⲥυⲥⲁ [⛧]",
"ⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲗⲩⳡυⲗⲥя ⲕⲟⲗⲗⲡⲁⲡⲥ ⲕⲗυⲧⲟⲣⲁ ⲕⲟⲅⲇⲁ #ͿαʝɭγЅϲα𑀌👹 ⳅⲁⲥⲩⲏⲩⲗ ⲉύ ⲃ ⲡυⳅⲇⲩ ⲣⲟύ ⳡⲉⲣⲃⲉύ [⛧]",
"ⲙⲟⲭⲏⲟⲭⲩяⳡ ⲧы ⲉⳝⲁⲏⲁя ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ ⲕⲟⲅⲇⲁ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁⳝⲩⲭυⲃⲁⲉⲧⲥя ⲥυⲣⲟⲡⲟⲙ υⳅ ⲕⲁⲗⲗⲁ ⳝⲟⲙⲿⲉύ ⲧⲃⲟя ⲙⲁⲧь υⲇⲉⲧ ⲃ ⲃⲁⲏⲏⲩ ⲡⲣⲟⳝⲟⲃⲁⲧь ⲥⲡⲉⲣⲙⲩ υ ⲥⲙⲉⲅⲙⲩ ⲏⲁ ⲃⲕⲩⲥ [⛧]",
"ⲙⲟⲏⲁⲱⲕυ ⲥⲙⲟⲧⲣяⲧ ⲕⲁⲕ я ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲧь ⲟⲏυ ⲏⲁ эⲧⲟ ⲡⲟⲣⲏⲟ ⲙⲩⲥⲧⲩⲣⳝυⲣⲩюⲧ ⲕⲣⲉⲥⲧⲁⲙυ [⛧]",
"ⲕⲟⲅⲇⲁ ⲧⲃⲟύ ⲟⲧⲉц ⲡⲣⲟⲥυⲗ ⲙυⲗⲟⲥⲧыⲏю ⳅⲁ ⲣⲩⳝⲗь я ⲭⲟ-ⲭⲟ-ⲧⲁⲗ υ ⲡⲟⲥⲥⲁⲗ ⲉⲙⲩ ⲏⲁ ⲣⲩⲕυ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲟⲃⲁⲗ ⲿυⲣⲏⲟⲉ ⲃ ⲿⲟⲡⲩ ⲣⲁⲥⲡяⲧьⲥя эⲧⲁ ⳝⲗяⲇυⲏⲁ υⳅⲃⲉⲣⲅⲁⲗⲁ ⲡⲣⲟⲕлятие [⛧]",
"ⲕⲟⲅⲇⲁ ⲧы ⳝыⲗ ⲃ ⲩⲧⲣⲟⳝυυ ⲙⲁⲧⲉⲣυ я ⲧⲉⳝⲉ ⲉⳝⲁⲗⲟ ⲭⲩⲉⲙ ⲥⲏⲉⲥ [⛧]",
"я ⲃъⲉⳝⲁⲗ ⲃ ⲡυⳅⲇⲟⲡⲉⲣⲕⲩ ⲧⲃⲟⲉⲙⲩ ⲟⲧцⲩ υⲏⲃⲁⲗυⲇⲩ ⲟⲏ ⲩⲗⲉⲧⲉⲗ ⲥ ⲕⲟⲗяⲥⲕυ ⲃⲏυⳅ ⲡⲣяⲙⲟ ⲃ ⲧⲣⲩⲡы υ ⲥⲇⲟⲭ ⲃ ⲧⲣⲩⲡⲏыⲭ ⲅⲁⳅⲁⲭ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲉⲣⲫⲟⲣⲁⲧⲟⲣ ⲥⲕⲃⲟⳅь ⲡⲗⲁцⲉⲏⲧⲩ ⳅⲁⲥⲩⲏⲩⲗ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⲙⲁⲧⲕⲁ ⳡⲉⲣⲉⳅ ⲁⲏⲁⲗьⲏⲟⲉ ⲕⲟⲗьцⲟ ⲃыⲃⲗυⲗⲁⲥь [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲃ ⲅⲗⲁⲃⲏⲟύ ⲣⲩⲗυ ⲕⲟⲡⲣы ⲟⲣⲅυυ ⲥⲧⲁⲣⲩⲭ [⛧]",
"ⲥыⲏ ⲩⲣυⲏы ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃыⲣыⲃⲁⲗ υⲏⲫⲁⲗυⲕⲩⲗы ⲃ ⲁⲏⲁⲗⲉ υ ⲩⲅⲣⲟⲿⲁя ⲥⲃⲟυⲙ ⳡⲗⲉⲏⲟⲙ ⳅⲁⲥⲧⲁⲃⲗю ⲧⲉⳝя υⲭ ⲥⲟⲿⲣⲁⲧь [⛧]",
"я ⲧⲃⲟⲉύ ⲇⲣяⲭⲗⲟύ ⲙⲁⲙⲩⲗьⲕⲉ ⳅⲁⲗью ⲥⲉⲣⲏⲩю ⲕυⲥⲗⲟⲧⲩ ⲃⲟ ⲃⲗⲁⲅⲁⲗυպⲉ ⳡⲧⲟⳝы ⲟⲏⲁ ⲃⲁⲅυⲏⲁⲗьⲏыⲉ ⲥⲧⲉⲏⲕυ ⲭⲟⲇυⲗⲁ ⲥⲟⳝυⲣⲁⲗⲁ ⲕⲟⲧⲟⲣыⲉ ⳝⲩⲇⲩⲧ ⲟⲧⲥⲗⲁυⲃⲁυⲧⲥя υ ⲃыⲡⲁⲇⲁⲧь υⳅ ⲉⲉ ⲡυⳅⲇяⲧυⲏы [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲿⲉⲥⲧⲕⲟ ⳝⲩⲇⲩ ⲥⲧⲣⲁⲡⲟⲏυⲧь ⲡⲣяⲙⲟ ⲡⲟⲇ ⲕⲩⲡⲟⲗⲟⲙ цⲉⲣⲕⲃυ ⲁ ⲟⲏⲁ ⳝⲩⲇⲉⲧ ⲡⲉⲣⲇⲉⲧь ⲥⲃⲟⲉύ ⲡυⳅⲇⲟύ ⲕⲁⲕ ⲅⲣⲩⲥⲧⲏыύ ⲧⲣⲁⲙⳝⲟⲏ [⛧]",
"ⲧы ⳅⲁⳡⲁⲧыύ ⲏⲁ ⲥⲡⲟⲣ ⲥыⲏ ⲱⲗюⲭυ ⲧⲁⲕ ⲕⲁⲕ ⲧⲃⲟю ⲙⲁⲧь ⲏⲟⳡью ⲏⲁ ⲕⲗⲁⲇⳝυպⲉ ⲃыⲉⳝⲁⲗⲟ ⲕⲩⳡⲕⲁ ⲫⲁⲏⲁⲧυⲕⲟⲃ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⳅⲁⲱⲗⲁ ⳝⲉⲣⲉⲙⲉⲏⲏⲟύ ⲏⲁ ⲕⲗⲁⲇⳝυպⲉ υ ⲙⲉⲣⲧⲃыⲉ ⲇⲩⲱυ ⲩⳝυⲗυ ⲏⲉ ⲣⲟⲇυⲃⲱⲩюⲥя ⲇⲩⲱⲩ ⲧⲁⲕ ⲃⲟⲧ ⲃⲟ ⲃⲣⲉⲙя ⲁⲏⲁⲗυⲏⲅⲩⲥⲁ ⲟⲏⲁ ⲏⲁⲥⲣⲁⲗⲁ ⲧⲃⲟⲉⲙⲩ ⲟⲧцⲩ ⲕⲩⲥⲕⲁⲙυ ⲧⲉⲗⲁ ⲥⲃⲟⲉⲅⲟ ⲃыⲣⲟⲇⲕⲁ [⛧]",
"я ⲡⲟⲥυⲏⲉⲃⲱυύ ⲧⲣⲩⲡ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲕυⲏⲩ ⲡⲟⲇ ⲕⲟⲙⳝⲁύⲏ υ ⲡⲉⲣⲉⲡⲣⲟⲇⲁⲙ ⲉⲉ ⲟⲣⲅⲁⲏы [⛧]",
"ⲏυպⲁя ⲧы ⲭⲩⲉⲧⲁ ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲙⲟυⲙ ⳡⲗⲉⲏⲟⲙ ⲕⲁⲕ ⲥⲕⲁⲗьⲡⲉⲗⲉⲙ ⲃыⲣⲉⳅⲁⲗⲁ ⲧⲃⲟю ⲕυⲱⲕⲩ ⲥⲟ ⲥⲃⲟⲉⲅⲟ ⲕⲗυⲧⲟⲣⲁ [⛧]",
"ⲧⲃⲟύ ⲏⲁⲣⲕⲟⲟⲧⲉц ⳝυⲗ ⲧⲃⲟю ⲙⲁⲧь ⲡⲟ ⲿυⲃⲟⲧⲩ ⲏⲟⲅⲁⲙυ ⲕⲟⲅⲇⲁ ⲟⲏⲁ ⳝыⲗⲁ ⲧⲟⳝⲟύ ⳝⲉⲣⲉⲙⲉⲏⲁ ⲃⲟⲧ ⲡⲟэⲧⲟⲙⲩ ⲧы ⲧⲁⲕⲟύ ⳅⲁⲱⲩⲅⲁⲏⲏыύ υ ⲗюⳝυⲱь ⲭⲩυ ⲥⲟⲥⲁⲧь [⛧]",
"ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⳅⲙⲉя ⳅⲁⲗⲉⳅ ⲃ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υ ⳅⲁⲭⲁⲣⲕⲁⲗ ⲟⲣⲅⲁⲏы ⲥⲡⲉⲣⲙⲟύ ⲕⲁⲕ яⲇⲟⲙ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲣⲁⲥⳡⲗⲉⲏυⲗ ⲏⲁⲭⲩύ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲅⲗⲁⳅⲁ ⲭⲩⲉⲙ ⲃыⲇⲁⲃυⲗ ⳡⲧⲟ ⲟⲏυ ⲩ ⲏⲉⲉ ⲥ ⲁⲣⳝυⲧ ⲡⲟⲃыⲕⲁⲧыⲃⲁⲗυⲥь [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⳡⲉⲧⲃⲉⲣⲧⲟⲃⲁⲗ ⲉⳝⲁⲏυⲏⲩ [⛧]",
"я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲣⲟⲃⲟⲇυⲗ ⲕⲁⳅⲏь ⲥ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣью ⲃⲥⲁⲥыⲃⲁⲗ ⲉⲉ ⲕⲗυⲧⲟⲣ ⲥⲃⲟⲉύ ⳅⲁⲗⲩⲡⲟύ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⳅⲣⲁⳡⲕυ ⳅⲁⲕⲁⲧыⲃⲁⲗυⲥь ⳅⲁ ⲙⲟⳅⲅ [⛧]",
"ⲧы ⲡⲟⲏυⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲩⲱυ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲥⲁⲗ υ ⲩ ⲏⲉⲉ ⲙⲟⳡⲁ ⲃыⲗυⲃⲁⲗⲥь ⲥ ⳡⲉⲣⲉⲡⲏⲟύ ⲕⲟⲣⲟⳝⲕυ ⲃⲙⲉⲥⲧⲉ ⲥ ⲙⲟⳅⲅⲁⲙυ ⲡⲣⲟⲅⲏυⲃⲱυⲙυ [⛧]",
"ⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲫⲁⲙυⲗυя ⲏⲉ ⲥⲕⲃυⲣⲧⲟⲃⲥⲕⲁя? ⲧⲟⲅⲇⲁ ⲡⲟⳡⲉⲙⲩ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя ⲏⲁ ⲕⲗⲁⲇⳝυպⲉ ⲙⲟⲅυⲗьⲏⲩю ⲫⲟⲧⲕⲩ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⳅⲁⲥⲕⲃυⲣⲧυⲗⲁ [⛧]",
"ⲭⲩύ #ͿαʝɭγЅϲα𑀌👹 - ⲡⲟⲇⲁⲣⲟⲕ ⲏⲁ ⲡⲟⲭⲟⲣⲟⲏы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ [⛧]",
"ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲕⲗⲁⲇⳝυպⲉ ⲭⲩⲉⲃ [⛧]",
"ⲧⲃⲟύ ⲙⲁⲧь ⲃ ⲥⲃⲟⲉύ ⲃⲁⲅυⲏⲉ ⲭⲣⲁⲏυⲧ ⲭⲩυ ⲕⲟⲧⲟⲣыⲉ ⲉⲉ ⲉⳝⲁⲗυ ⳝⲩⲇ-ⲧⲟ эⲧⲟ ⲥⲕⲗⲉⲡ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲣⲁⲥⲕⲣⲟⲱυⲗ ⲉⳝⲁⲗⲟ υ ⲟⲏⲁ ⲕⲣⲉⲡⲕⲟ ⲩⲥⲏⲩⲗⲁ ⲃ ⳅⲁⲕⲟⲗⲟⳡⲉⲏⲟⲙ ⲅⲣⲟⳝⲩ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲣⲁⲥⲕⲣⲟⲱυⲗ ⲉⳝⲁⲗⲟ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⲥ ⲡυⳅⲇⲁⲕⲁ ⲥⲃυⲥⲁⲗυ ⲕⲩⲥⲕυ ⲙяⲥⲁ υ ⲃⲟⲧⲕⲏⲩⲗ ⲉⲉ ⲃ ⲥыⲣⲩю ⲙⲟⲅυⲗьⲏⲩю ⳅⲉⲙⲡⲗю ⲧⲉⲡⲉⲣь ⲉⲉ ⲉⳝⲁⲗⲟ ⲕⲁⲕ ⲥⲁⲗⲁⲧ цⲉⳅⲁⲣь [⛧]",
"ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲅⲉⲏⲟцυⲇ ⲃⲥⲉ ⲿυⲃⲟⲉ υⲥⲧⲣⲉⳝⲗяⲉⲧ ⲇⲁⲿⲉ ⲧⲃⲟю ⲥⲉⲙью [⛧]",
"ⲧⲃⲟю ⳝⲉⲥⲧⲟⲗⲕⲟⲃⲩю ⲱⲗюⲭⲁⲥⲧⲩю ⲙⲁⲧь ⲣⲁⲥⲡυⲗυⲗ ⲏⲁ ⲇⲟⲥⲕⲉ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲁⲕ ⳡⲧⲟ ⲥⲕⲗⲟⲏυⲥь sⲁⲧⲁⲛ'ⲉ эⲧⲟ ⲉⲙⲩ ⲇⲁⲣ [⛧]",
"ⲏⲁ ⲡⲟⲙⲟύⲕⲉ я ⲥⲏυⲙⲁⲗ ⲡⲟⲣⲏⲟ υⲏцⲉⲥⲧ ⲥ ⲧⲃⲟⲉύ ⲥⲉⲙⲉύⲕⲟύ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲙⲏⲉ ⲧⲁⲕ ⲁⲕⲧυⲃⲏⲟ ⲥⲟⲥⲁⲗⲁ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⳝыⲗⲟ ⲅⲟⲣⲗⲟ ⲃⲥⲉ ⲃ ⲕⲣⲟⲃυ υ ⲟⲏⲁ ⲧⲣⲉⲡыⲭⲁⲗⲁⲥь υ ⲃυⳅⲿⲁⲗⲁ ⲟⲧ ⳝⲟⲗυ [⛧]",
"я ⲥⲩⲏⲩⲗ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲣⲁⲥⲡⲁⲧυⲉ ⲃ ⲿⲟⲡⲩ ⲟⲏⲁ ⲧⲁⲕ ⲅⲣⲟⲙⲕⲟ ⲃⲟⲡυⲗⲁ ⳡⲧⲟ я ⳅⲁⲗⲉⲡυⲗ ⲉⲉ ⲉⳝⲁⲗⲟ ⲅⲟⲃⲏⲟⲙ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲃⲇⲟⲃⲩ ⲃыⲉⳝⲁⲗ ⲏⲟⳡью ⲏⲁ ⲕⲗⲁⲇⳝυպⲉ ⲡⲣяⲙ ⲏⲁ ⳅⲁⲕⲣыⲧⲟⲙ ⲅⲣⲟⳝⲩ [⛧]",
"ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲉⲣⲉⲡⲟⲏⲕυ ⲭⲩⲉⲙ ⲕⲁⲕ υⲅⲟⲗⲕⲟύ ⲡⲣⲟⲧⲏⲩⲗ ⳡⲧⲟ ⲙⲟύ ⳡⲗⲉⲏ ⲧⲉⳝⲉ ⲃ ⲙⲟⳅⲅ ⲩⲇⲁⲣυⲗⲥя [⛧]",
"я ⲏⲁⲥⲧⲩⲡⲁⲗ ⲏⲁ ⲧⲣⲩⲡы ⲧⲃⲟⲉύ ⲣⲟⲇⲏυ ⲭⲟⲇυⲗ ⲡⲟ υⲭ υⳅⲙⲩⳡⲉⲏⲏыⲙ ⳡⲉⲣⲉⲡⲩⲱⲕⲁⲙ [⛧]",
"я ⲧⲉⲗⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⳅⲡⲟⲧⲣⲟⲱυⲗ👹 ⲧⲁⲕ ⳡⲧⲟ ⲉⲉ ⲃ ⲙⲟⲣⲅⲉ ⲏⲉ ⲡⲣυⲏяⲗυ [⛧]",
"я ⲡⲟⲥⲗⲉ ⲉⳝⲗυ ⲥ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲕυⲏⲩⲗ ⲧⲣⲩⲡ ⲏⲁ ⲇⲉⲣⲉⲃⲟ ⲕⲁⲕ ⲇⲁⲣ sⲁⲧⲁⲛ'ⲉ [⛧]",
"я ⲗюⳝⲗю ⲧⲃⲟю ⲙⲁⲙⲩ ⲡⲟ ⲟⲣⲅⲁⲏⲁⲙ ⲃ ⲇⲩⲭⲟⲃⲕⲉ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⳅⲁⲕυⲏⲩⲗ ⲃ ⲙяⲥⲟⲣⲩⳝⲕⲩ υⳅ ⲁⲇⲁ ⳡⲧⲟ эⲧⲁ ⳝⲉⲇⲏяⲿⲕⲁ ⲣⲁⳅⲗⲉⲧⲉⲗⲁⲥь ⲡⲟ ⲃⲥⲉύ ⲕⲟⲙⲏⲁⲧⲉ υ ⲥⲧⲉⲕⲁⲗⲟ ⲥⲃⲉⲿⲉⲉ ⲙяⲥⲟ [⛧]",
"я ⲃⲁⲅυⲏⲁⲗьⲏⲩю ⲡⲗⲟⲧь ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲣⲉⲿⲩ ⲧⲟⲏⲉⲏьⲕⲟ υ ⲡⲟⲗⲟⲿⲩ ⲧⲉⳝⲉ ⲏⲁ ⲭⲗⲉⳝ ⲕⲁⲕ ⲕⲟⲗⳝⲁⲥⲕⲩ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲣⲁⳅⲇⲉⲗⲁⲗ ⲃ ⲫⲟⲣⲙⲉ ⲕⲣⲉⲥⲧⲁ ⲏⲁ ⲇⲟⲥⲕⲉ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲕυⲏⲩⲗ ⲃ яⲙⲩ ⲥⲟ ⲱⲡⲣυцⲁⲙυ ⲕⲟⲧⲟⲣыⲉ ⲡⲟⲣⲁⳅυⲗυ ⲉⲉ ⲙяⲅⲕυⲉ ⲧⲕⲁⲏυ [⛧]",
"я ⲡⲩⲱυⲥⲧⲟⲉ ⲥⲟⳡⲏⲟⲉ ⲙяⲥⲟ ⲕυⲏⲩⲗ ⲃ ⲣⲟⲧ ⲧⲃⲟⲉύ ⲟⲧцⲩ ⲕⲁⲕ ⲥⲟⳝⲁⲕⲉ ⲟⲏ ⲥ ⲩⲇⲟⲃⲟⲗьⲥⲧⲃυⲉⲙ ⲕⲩⲱⲁⲗ ⳅⲁⲭⲗⲉⳝыⲃⲁяⲥь ⲕⲣⲟⲃью [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲡⲣυⲇⲩⲱⲩ ⲥⲃⲟυⲙυ яύцⲁⲙυ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⲗυцⲟ ⳝⲩⲇⲉⲧ ⲕⲁⲕ ⲥυⲏяя ⲥⲗυⲃⲁ υ ⲅⲗⲁⳅⲁ ⲕⲁⲕ ⲥⲉⲙя ⲅⲣⲁⲏⲁⲧⲁ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲧⲉⲣяⲉⲧ ⲇⲁⲣ ⲣⲉⳡυ ⲟⲧ ⲣⲁⳅⲅⲟⲃⲟⲣⲁ ⲥⲟ ⲙⲏⲟύ ⲁ ⳝⲁⲧя ⲃⲟⲟⳝպⲉ ⳅⲁⲗⲉⲡυⲧ ⲩⲱυ ⲥⲃⲟυⲙ ⲿⲉ ⲙяⲥⲟⲙ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲏⲁⳡⲏⲉⲧ ⲧⲉⲣⲉⳝυⲧь ⲥⲃⲟύ ⲕⲗυⲧⲟⲣ ⲕⲣⲉⲥⲧⲟⲙ ⲟⲧⲧⲟⲅⲟ ⲕⲁⲕ я ⲉⲉ ⳝⲩⲇⲩ ⲉⳝⲁⲧь ⲥⲃⲟυⲙ ⲇьяⲃⲟⲗьⲥⲕυ-ⲅⲟⲣяⳡυⲙ ⳡⲗⲉⲏⲟⲙ👹 [⛧]",
"ⲧⲃⲟю ⲙⲁⲧь ⲃ цⲉⲣⲕⲃυ ⲃυⲇⲉⲗ ⲟⲏⲁ ⲭⲟⲇυⲗⲁ υⲥⲡⲟⲃⲉⲇⲟⲃⲁⲧьⲥя ⲡⲉⲣⲉⲇ ⲙⲟυⲙ ⲭⲩⲉⲙ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲏⲁⲥⲧⲟⲗьⲕⲟ эⲫⲫⲉⲕⲧⲏⲟ ⲉⳝⲁⲗ ⳡⲧⲟ эⲧⲟ ⲩⲥⲗыⲱⲁⲗ ⳝⲟⲅ υ ⲏⲁⳡⲁⲗ ⲥⲙⲟⲧⲣⲉⲧь ⲕⲁⲕ я ⲉⳝⲩ ⲉⲉ υ ⲙяⲧь ⲥⲃⲟύ ⲁⲡⲡⲁⲣⲁⲧ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧⲉⲣυ ⲡⲣⲟⲡυⲭⲏⲩ ⲃ ⲉⲉ ⲙⲉⲿ-ⲏⲟⲿⲏыύ ⲙⲟⲭⲏⲁⲧыύ ⲭⲣⲁⲙ ⲥⲃⲟю ⲃⲉⲏⲟⳅⲏⲩю υ ⲧⲃⲉⲣⲇⲩю ⲭⲩυⲏⲩ ⳡⲧⲟⳝы ⲉⲉ ⲃⲟⲗⲟⲥⲕυ ⳅⲁⲗⲉⳅⲗυ ⲃⲙⲉⲧⲥⲉ ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲃⲟ-ⲃⲏⲩⲧⲣь [⛧]",
"ⲡⲉⲧⲩⲱυⲗⲁ ⲉⳝⲁⲏⲁя ⲩⲏⲟⲥυ ⲥⲃⲟύ ⲇⲉⲙⲟⲏυⳡⲉⲥⲕυύ ⲭⲃⲟⲥⲧ ⲟⲧⲥюⲇⲁ ⲡⲟⲕⲁ #ͿαʝɭγЅϲα𑀌👹 ⲧⲃⲟⲉύ ⲙⲁⲙⲉ ⲕⲗυⲧⲟⲣ ⲕⲟⲡьяⲙυ ⲏⲉ υⲥⲕⲟⲗⲟⲗ [⛧]",
"ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲱυⲡυⲧ ⲥⲉⲣⲏⲁя ⲕυⲥⲗⲟⲧⲁ ⲕⲟⲧⲟⲣⲁя ⲡⲟⲣⲁⲿⲁⲉⲧ ⲉⲉ ⲃⲁⲅυⲏⲁⲗьⲏыⲉ ⲥⲧⲉⲏⲕυ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲡⲣυⳝυⲗ ⲅⲃⲟⳅⲇяⲙυ ⲕ ⲡⲟⲗⲩ [⛧]",
"ⲧы ⲇⲟ ⲥυⲭ ⲡⲟⲣ ⲁⲏⲟⲏυⲣⲩⲉⲱь ⲏⲁ ⲙⲟⲅυⲗьⲏⲩю ⲫⲟⲧⲕⲩ ⲥⲃⲟⲉύ ⲙⲁⲧⲉⲣυ? [⛧]",
"я ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲧⲉⳝⲉ ⲏⲁ ⲅⲟⲗⲟⲃⲩ ⲏⲁⲧяⲏⲩⲗ [⛧]",
"ⲧⲃⲟυⲙ яⳅыⲕⲟⲙ ⲧⲟⲗьⲕⲟ ⲅⲗυⲥⲧⲟⲃ υⳅ ⲿⲟⲡы ⲃⲥⲁⲥыⲃⲁⲧь [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲥⲕⲁⳅⲁⲗⲁ ⳡⲧⲟ ⲧы ⲗюⳝυⲱь ⲟⲣⲅυυ ⲃ ⲙⲟⲣⲅⲉ ⲃ ⲧⲟ ⲃⲣⲉⲙя ⲕⲟⲅⲇⲁ я ⲉⲉ ⲉⳝⲁⲗ [⛧]",
"ⲕⲟⲅⲇⲁ я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲧы ⲃыⲡⲁⲗ ⲟⲧⲧⲩⲇⲁ ⲕⲁⲕ ⲥⲅⲩⲥⲧⲟⲕ ⲥⲡⲉⲣⲙы [⛧]",
"ⲧⲃⲟύ ⲟⲧⲉц υⲥⲡⲟⲗьⳅⲟⲃⲁⲗ ⲧⲃⲟю ⲟⲕⲟⳡⲉⲏⲉⲃⲱⲩю ⲅⲟⲗⲟⲃⲩ ⲕⲁⲕ ⲡⲣⲉⳅυⲕ ⲕⲟⲅⲇⲁ ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲡⲟⲇ ⲥⲡυⲇⲁⲙυ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь υⲥⲡⲟⲗьⳅⲟⲃⲁⲗⲁ ⲧⲃⲟⲉ ⲉⳝⲁⲗⲟ ⲕⲁⲕ ⲧⲁⲙⲡⲟⲏ ⲃⲟ-ⲃⲣⲉⲙя ⲙⲉⲥяⳡⲏыⲭ [⛧]",
"ⲧⲃⲟύ ⲟⲧⲉц ⲧⲃⲟυⲙ ⲟⲅⲩⲣⲉⳡⲏыⲙ ⲉⳝⲁⲗⲟⲙ ⲃ ⲥⲃⲟⲉύ ⲁⲏⲁⲗьцⲉ ⲅⲉⲙⲟⲣⲣⲟύ ⲗⲉⳡυⲗ [⛧]",
"ⲃⲟ-ⲃⲣⲉⲙя ⲟⳝⲣⲉⳅⲁⲏυя ⲃⲣⲁⳡ ⳡυⲭⲏⲩⲗ υ ⲧⲉⳝⲉ ⲅⲟⲗⲟⲃⲕⲩ ⲏⲁⲇⲣⲉⳅⲁⲗ ⲏⲉⲡⲣⲁⲃυⲗьⲏⲟ ⲧⲁⲕ ⳡⲧⲟ ⲇⲁⲃⲁύ ⲡⲟⲡⲩⲥⲕ ⲙⲉⲏⲧⲟⲗьⲏⲩю ⲥⲡⲉⲣⲙⲩ ⲅⲗⲟⲧⲁύ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲭⲟⲇυⲗⲁ υⲥⲡⲟⲃⲉⲇⲟⲃⲁⲧьⲥя ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю ⲕⲁⲕ ⲃ цⲉⲣⲕⲟⲃь [⛧]",
"ⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥυⲗьⲏыⲉ ⲣⲃⲟⲧⲏыⲉ ⲡⲟⳅыⲃы ⲕⲟⲅⲇⲁ ⲉύ ⲅⲗⲩⳝⲟⲕⲟ ⲡⲣⲟⲡυⲭυⲃⲁⲉⲱь ⲃ ⲣⲟⲧ ⲭⲩυⲏⲩ ⳡυⲥⲧⲁ ⲙⲉⲱⲁⲗ ⲥⲡⲉⲣⲙⲩ ⲥ ⲣⲃⲟⲧⲏⲟύ ⲙⲁⲥⲥⲟύ ⲃⲟ-ⲣⲧⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲩⲱⲕⲩ ⲡⲟⲿυⲗⲟύ [⛧]",
"ⲟⲧ ⲡⲗⲟⲥⲕⲟⲅⲩⳝцⲉⲃ ⲡⲟⲗⲟⲃыⲉ ⲅⲩⳝы ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲟⳝⲃυⲥⲗυ [⛧]",
"ⲧυⲥⲕⲁⲙυ ⲧⲃⲟⲉύ ⲙⲁⲙⲉ ⲕⲗυⲧⲟⲣ ⲟⲧⲟⲣⲃⲁⲗ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲇⲩⲱυⲗ ⲭⲩⲉⲙ ⲕⲁⲕ ⲃ ⲡыⲧⲕⲁⲭ ⲥⲁⲇⲟ ⲙⲁⳅы [⛧]",
"ⲥⲧⲁⲙⲉⳅⲕⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲃ ⲟⳝⲃυⲥⲱⲩю ⲥⲁⲗьⲏⲩю ⲥυⲥьⲕⲩ ⲃⲟⲏⳅυⲗ [⛧]",
"ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲗюⳝυⲧ ⲁⲅⲣⲉⲥⲥυⲃⲏыύ ⲥⲉⲕⲥ ⲧⲁⲕ ⲃⲟⲧ я ⲉύ υⲏⲫⲁⲗυⲕⲩⲗы ⲃ ⲁⲏⲁⲗⲉ ⲭⲉⲩⲙ ⲡⲉⲣⲉⲙⲁⲗыⲃⲁⲗ ⲕⲁⲕ ⳝⲗⲉⲏⲇⲉⲣ ⲫⲣⲩⲕⲧы ⳝⲗяⲧь ⲃⲙⲉⲥⲧⲉ ⲥⲟ ⲥⲡⲉⲣⲙⲟύ ⳡⲧⲟ ⲉⲉ ⲁⲏⲁⲗьⲏыⲉ ⲥⲧⲉⲏⲕυ ⲇⲣⳝⲉⲿⲿⲁⲗυ ⲏⲁⲭⲩύ υ ⳡⲉⲣⲉⳅ ⲉⲉ ⲡⲟⳝυⲧыύ ⲙⲟⲉύ ⳅⲁⲗⲩⲡⲟύ ⲕυⲱⲉⳡⲏυⲕ ⲡⲣⲟⲧⲉⲕⲁⲗυ ⲏⲉⳡυⲥⲧⲟⲧы ⲃⲙⲉⲥⲧⲉ ⲥ ⳝⲗⲉⲃⲟⲧⲟύ υ ⲥⲡⲉⲣⲙⲟύ [⛧]",
"ⲧⲃⲟя ⲙⲁⲙⲁ ⲉⳝⲩⳡⲁя ⲙⲟⲏⲁⲱⲕⲁ я ⲥⲭⲃⲁⲧυⲗ ⲉⲉ ⳅⲁ ⲃⲟⲗⲟⲥы υ ⲏⲁⳡⲁⲗ ⲣⲁⳅⳝυⲃⲁⲧь ⲉⲉ ⳡⲉⲣⲉⲡ ⲟⳝ ⲿⲉⲗⲉⳅⲏыύ ⲡⲟⲥⲟⲭ ⳝⲁⲧюⲱⲕυⲁ ⲧⲃⲟⲉⲅⲟ ⲡⲁⲡⲁⲱⲩ ⲃыⲉⳝⲁⲗ ⲇⲟ ⲧⲁⲕⲟⲅⲟ ⳡⲧⲟ ⲟⲏ ⲡⲟцⲉⲗⲟⲃⲁⲗ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ υⲕⲟⲏⲕⲩ υ ⲏⲁⲇⲉⲗ ⲏⲁ ⲏⲉⲅⲟ ⲕⲣⲉⲥⲧ υ ⲥⲕⲁⳅⲁⲗ ⳡⲧⲟ я ⲡⲣⲁⲃⲗю цⲉⲣⲕⲃⲩⲱⲕⲟύ [⛧]",
"ⲥⲕⲁⲿυ ⲥⲃⲟⲉύ ⲙⲁⲙⲉ ⲅⲏυⲗⲟύ ⲙⲟⲏⲁⲱⲕⲉ ⲡⲩⲥⲧь ⲡⲣⲉⲕⲣⲁⲧυⲧ ⲧⲣⲉⲡыⲭⲁⲧьⲥя υⲏⲁⳡⲉ я ⲉⲉ ⲕ ⲡⲟⲗⲩ ⲃ цⲉⲣⲕⲃυ ⲡⲣυⳝью υ ⲣⲁⳅⲡяⲧυⲉ ⲃ ⲿⲟⲡⲩ ⳅⲁⲥⲩⲏⲩ υ ⲏⲁⳡⲏⲩ ⲕⲟⲏⳡⲁⲧь ⲉύ ⲏⲁ ⲉⳝⲁⲗⲟ ⲇⲩⲣⲉ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲏⲁⲭⲩύ ⲩⲧⲟⲡⲗю ⲃ ⲧⲁⳅυⲕⲉ ⲥⲟ ⲥⲃяⲧⲟύ ⲃⲟⲇⲟύ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲅⲩⲧⲁⲗυⲏⲟⲙ ⲅⲩⳝы ⲏⲁⲕⲣⲁⲥυⲗ ⲥ ⲡⲟⲙⲟպью ⲙⲟⲉⲅⲟ ⲭⲩя [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⲧⲣⲉⳅⲁⲗ яⳅыⲕ ⲟⲏⲁ ⲟⲏⲉⲙⲉⲗⲁ ⲟⲧ υⲥⲡⲩⲅⲁ υ υⳅⲇⲁⲃⲁⲗⲁ ⲇьяⲃⲟⲗьⲥⲕυύ ⲃυⳅⲅ υⳅ ⲡⲟⲇⳅⲉⲙⲉⲗья [⛧]",
"ⲥⲗыⲱυⲱь ⳅⲃⲩⲕ цⲉⲡⲉύ? эⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲅⲇⲉ-ⲧⲟ ⲥυⲇυⲧ ⲃ ⲕⲗⲉⲧⲕⲉ υ ⲩⲙυⲣⲁⲉⲧ ⳝⲉⳅ ⳅⲃⲩⲕⲟⲃ [⛧]",
"ⲧⲃⲟύ ⲟⲧⲉц ⲅⲣⲉⲱⲉⲏ ⲡⲟэⲧⲟⲙⲩ ⲟⲏ ⲡⲟⲡⲁⲗ ⲏⲁ ⲿⲉⲣⲧⲃⲟⲡⲣυⲏⲟⲱⲉⲏυⲉ ⲣⲉⲿⲉⲙ ⲥⲃяպⲉⲏⲏυⲕⲁ ⲏⲉⲧ ⲉⲙⲩ ⲡⲣⲟպⲉⲏья [⛧]",
"ⲧы ⲃⲕⲩⲣⲥⲉ ⳡⲧⲟ ⳡⲉⲣⲉⳅ ⲥⲙⲉⲣⲧь ⲡⲣυⲭⲟⲇυⲧ ⲟⳡυպⲉⲏυⲉ? ⲧⲁⲕ ⲃⲟⲧ #ͿαʝɭγЅϲα𑀌👹 ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⳅⲩⳝы ⳝⲉⲗыⲙ ⲡⲣⲟⲇⲩⲕⲧⲟⲃ ⲏⲁⲧⲉⲣ ⳡⲧⲟ ⲟⲏυ ⲩ ⲏⲉⲉ ⲣⲁⳅⲗⲟⲅⲁⲧьⲥя ⲏⲁⳡⲁⲗυ υ ⲃыⲡⲁⲇⲁⲧь ⳅⲩⳝы ⲃⲙⲉⲥⲧⲉ ⲥ ⲕⲩⲥⲕⲁⲙυ ⲣⲟⲧⲟⲃⲟύ ⲡⲟⲗⲟⲥⲧυ [⛧]",
"я ⲕⲁⲕ ⲕⲏяⳅь ⲧьⲙы👹 ⲩⲇⲁⲗяю ⲥⲃⲟю ⲡⲟⲭⲟⲧь ⲧⲣⲁⲭⲁя ⲣⲁⳅⲗⲟⲅⲁⲃⲱυύⲥя ⲧⲣⲩⲡ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ [⛧]",
"ⲧⲃⲟύ ⳝⲁⲧя ⲅⲟⲣяպυύ ⲥⲃяպⲉⲏⲏυⲕ ⲏⲁ ⲇⲉⲣⲉⲃⲉ ⳝⲟⲅ ⲥ ⲏυⲙ ⲥ ⲡⲁⲥыⲏⲕⲟⲙ ⲉⳝⲁⲏⲟύ цⲉⲣⲃⲕυ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲏⲁⲭⲩύ ⲩⲧⲟⲡⲗю ⲃ ⲧⲁⳅυⲕⲉ ⲥⲟ ⲥⲃяⲧⲟύ ⲃⲟⲇⲟύ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲅⲩⲧⲁⲗυⲏⲟⲙ ⲅⲩⳝы ⲏⲁⲕⲣⲁⲥυⲗ ⲥ ⲡⲟⲙⲟպью ⲙⲟⲉⲅⲟ ⲭⲩя [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⲧⲣⲉⳅⲁⲗ яⳅыⲕ ⲟⲏⲁ ⲟⲏⲉⲙⲉⲗⲁ ⲟⲧ υⲥⲡⲩⲅⲁ υ υⳅⲇⲁⲃⲁⲗⲁ ⲇьяⲃⲟⲗьⲥⲕυύ ⲃυⳅⲅ υⳅ ⲡⲟⲇⳅⲉⲙⲉⲗья [⛧]",
"ⲥⲗыⲱυⲱь ⳅⲃⲩⲕ цⲉⲡⲉύ? эⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲅⲇⲉ-ⲧⲟ ⲥυⲇυⲧ ⲃ ⲕⲗⲉⲧⲕⲉ υ ⲩⲙυⲣⲁⲉⲧ ⳝⲉⳅ ⳅⲃⲩⲕⲟⲃ [⛧]",
"ⲧⲃⲟύ ⲟⲧⲉц ⲅⲣⲉⲱⲉⲏ ⲡⲟэⲧⲟⲙⲩ ⲟⲏ ⲡⲟⲡⲁⲗ ⲏⲁ ⲿⲉⲣⲧⲃⲟⲡⲣυⲏⲟⲱⲉⲏυⲉ ⲣⲉⲿⲉⲙ ⲥⲃяպⲉⲏⲏυⲕⲁ ⲏⲉⲧ ⲉⲙⲩ ⲡⲣⲟպⲉⲏья [⛧]",
"ⲧы ⲃⲕⲩⲣⲥⲉ ⳡⲧⲟ ⳡⲉⲣⲉⳅ ⲥⲙⲉⲣⲧь ⲡⲣυⲭⲟⲇυⲧ ⲟⳡυպⲉⲏυⲉ? ⲧⲁⲕ ⲃⲟⲧ я ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⳅⲩⳝы ⳝⲉⲗыⲙ ⲡⲣⲟⲇⲩⲕⲧⲟⲃ ⲏⲁⲧⲉⲣ ⳡⲧⲟ ⲟⲏυ ⲩ ⲏⲉⲉ ⲣⲁⳅⲗⲟⲅⲁⲧьⲥя ⲏⲁⳡⲁⲗυ υ ⲃыⲡⲁⲇⲁⲧь ⳅⲩⳝы ⲃⲙⲉⲥⲧⲉ ⲥ ⲕⲩⲥⲕⲁⲙυ ⲣⲟⲧⲟⲃⲟύ ⲡⲟⲗⲟⲥⲧυ [⛧]",
"ⲧⲃⲟύ ⳝⲁⲧя ⲅⲟⲣяպυύ ⲥⲃяպⲉⲏⲏυⲕ ⲏⲁ ⲇⲉⲣⲉⲃⲉ ⳝⲟⲅ ⲥ ⲏυⲙ ⲥ ⲡⲁⲥыⲏⲕⲟⲙ ⲉⳝⲁⲏⲟύ цⲉⲣⲃⲕυ [⛧]",
"я ⲧⲉⳝⲉ ⲥⲉύⳡⲁⲥ ⲡυⲏцⲉⲧⲟⲙ ⲏⲁⳡⲏⲩ υⳅ ⲁⲏⲁⲗⲁ ⲕⲗⲉպⲉύ ⲇⲟⲥⲧⲁⲃⲁⲧь ⲏⲁⲭⲩύ ⲧⲟⲗьⲕⲟ ⲡⲟⲡⲣⲟⳝⲩύ ⲏⲉ ⳅⲁⲡⲗⲁⲕⲁⲧь υⲏⲁⳡⲉ я ⲧⲉⳝⲉ ⲥⲗⲉⳅⲏⲃⲉ ⲡⲣⲟⲧⲟⲕυ ⲙⲟⳡⲟύ ⲡⲣⲟⲙⲟю ⲏⲁⲭⲩύ υ ⲟⳝⲣⲁⳝⲟⲧⲁю ⲥⲃⲉⲣⲭⲩ ⲥⲡⲉⲣⲙⲟύ [⛧]",
"ⲙⲟύ ⲭⲩύ ⲡⲣⲟⲃⲟⲇυⲗ ⲟⲡⲉⲣⲁцυю ⲡⲟ ⲩⲇⲁⲗⲉⲏυю ⲧⲟⳡⲕυ ⳋ υⳅ ⲙⲁⲧⲕυ ⲧⲃⲟⲉύ ⲅⲏⲟύⲏⲟύ ⲙⲁⲙⲩⲗυ ⲟⲏⲁ ⲅⲏⲟⲉⲙ ⲥⲥⲁⲗⲥь ⳝⲗяⲇь ⲉⳝⲗυⲃⲁя [⛧]",
"ⲁ ⲧⲉⳝⲉ ⲏⲟⲣⲙ ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲟⲥυⲧ ⲙⲟύ ⲭⲩύ ⲩ ⲥⲉⳝя ⲏⲁ ⲱⲉⲉ ⲕⲁⲕ ⲕⲣⲉⲥⲧυⲕ υ ⲥⲟⲥⲉⲧ ⲉⲅⲟ ⲏⲟⳡью [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲏⲁ цⲉⲣⲕⲟⲃь ⲭⲟⲇυⲧ [⛧]",
"ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲙⲩⲗⲉ ⳡⲗⲉⲏⲟⲙ цⲁⲣⲁѶ [⛧]",
"я ⲧⲉⳝя ⲃ ⲁⲇ👹 ⲭⲩⲉⲙ υⳅⲅⲏⲁⲗ [⛧]",
"я ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲥⲏⲉⲥⲩ ⲉⳝⲗⲉⲧ υ ⲭⲩⲉⲙ ⳝⲩⲇⲩ ⲡυⲏⲁⲧь ⲧⲃⲟю ⲙⲁⲧь ⲱⲗюⲭⲩ ⲥⲗⲁⳝⲩю [⛧]",
"ⲧы ⲧⲩⲡⲟⲅⲟⲗⲟⲃыύ ⲩⲉⳝⲁⲏ, ⲧы ⲏюⲏυ ⲡⲩⲥⲧυⲗ ⲕⲟⲅⲇⲁ ⲙⲟύ ⲭⲩύ ⲟⲧⲡυⳅⲇυⲗ ⲧⲉⳝя [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲗⲩⲡⲟύ ⲡⲟ ⲗⳝⲩ ⲭⲩяⲣυⲗ ⲡⲟⲕⲁ ⲧы ⲙⲏⲉ яύцⲁ ⲗυⳅⲁⲗ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲡⲟ ⳃⲉⲕⲉ ⲩⲇⲁⲣυⲗ ⲩ ⲏⲉⲉ ⳡⲉⲗюⲥⲧь ⲥⲗⲟⲙⲁⲗⲁⲥь [⛧]",
"я ⲭⲁⲣⲕⲁю ⲃ ⲧⲃⲟύ ⲥⲟⲡⲗυⲃыύ ⲉⳝⲗⲉⲧ ⲟⳝυⲯⲉⲏⲏыύ ⲏⲉⲩⲇⲁⳡⲏυⲕ ⲧы ⲃыⲡⲟⲧⲣⲁⲱⲉⲏⲏыύ [⛧]",
"я ⲃⲁⲥ ⲃ ⲡⲣⲁⲭ ⲏⲁⲭⲩύ ⲥⲧⲉⲣ ⲇⲏⲁⲣⲉύ ⲏυⳃυⲭ ⲥⲉⲗьⲥⲕυⲭ ⲩⲡыⲣⲉύ ⳝⲉⲥⲡⲟⲙⲟⳃⲏыⲭ [⛧]",
"ⲥⲫⲟⲣⲙⲩⲗυⲣⲩύ ⲏⲟⲣⲙⲁⲗьⲏⲟ ⲡⲣⲉⲇⲗⲟⲯⲉⲏυя ⲉⳝⲁⲏыύ ⲥыⲏⲟⲕ ⳝⲉⳅⲅⲣⲁⲙⲟⲧⲏⲟύ ⲱⲙⲁⲣы [⛧]",
"ⲥⲉⲗьⲥⲕυύ ⲃыⳝⲗяⲇⲟⲕ ⲥⲡⲟⲥⲟⳝⲉⲏ ⲧⲟⲗьⲕⲟ ⲙⲟύ ⲭⲩύ ⳅⲁ ⲥⲃⲟυ ⲅⲏυⲗыⲉ ⳃⲉⲕυ ⲃⳅяⲧь [⛧]",
"ⲁⲗⲗⲉ ⲧы ⲥыⲏ ⲱⲙⲁⲣы ⲧы ⲧⲁⲙ ⲏⲁⲭⲩύ ⲃ ⲥⲟⲏ ⲡⲟⲅⲣⲩⳅυⲗⲥя ⲟⲧⲃⲉⳡⲁύ ⳡⲗⲉⲏⲩ ⲙⲟⲉⲙⲩ [⛧]",
"ⳡⲗⲉⲏⲟⲏⲟⲥⲉц ⲉⳝⲩⳡυύ ⲧы ⲙⲏⲉ ⲧⲩⲧ ⲟⲧⲥⲁⲥыⲃⲁⲉⲱь ⲕⲁⲕ ⲙⲟⲯⲉⲱь ⲡυⳅⲇⲣυⲃыύ ⲭⲩⲉⲅⲗⲟⲧ [⛧]",
"я ⳝⲩⲇⲩ ⲃыⲧυⲣⲁⲧь ⲗⲁⲇⲟⲏью ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲉⳝⲉ ⲟⳡⲕⲟ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲥⲃυⲏⲟⲉ ⲣыⲗⲟ ⲟⳝⲟⲥⲣⲁⲗ υ ⲟⳝⲟⲥⲥⲁⲗ ⲥ ⲭⲩύцⲁ ⲇⲁⲗⳝⲁⲉⳝυⳃⲉ [⛧]",
"ⲥυⲇυ ⲭⲗюⲡⲁύ ⲥⲃⲟυⲙ ⲉⳝⲁⲗⲟⲙ υ ⲧⲉⲣⲡυ ⲟⳝⲣыⲅⲁⲏυⳃⲉ ⲡⲣυⲡυⳅⲇⲉⲏⲟⲉ [⛧]",
"ⲏυⳃυύ ⲡⲟⲡⲩⲥⲟⲕ ⳡⲉ ⲧы ⲃⲡυⲧыⲃⲁⲉⲱь ⲏⲉⲇⲟⲏⲟⲥⲟⲕ υ ⲧⲉⲣⲡυⲱь [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⳝⲉⳅⳅⲩⳝⲁя ⲥⲧⲁⲣⲁя ⲥⲟⲥⲉⲧ ⲭⲩύ ⲙⲟύ ⳡⲉⲧⲕⲟ [⛧]",
"ⲃыⲧⲣυ ⲣыⲗⲟ ⲥⲃⲟⲉ υ ⲏⲁⲃⲉⲣⲏυ ⳡⲗⲉⲏ ⲙⲟύ ⲧⲉⲡⲉⲣь [⛧]",
"ⲃыⲧυⲣⲁύ ⲥⲗⲉⳅы ⲏыⲧυⲕ ⲯⲁⲗⲕυύ υ ⲏⲁⳡⲏυ ⲡⲟⲏⲁяⲣυⲃⲁⲧь ⲭⲩύ ⲙⲟύ [⛧]",
"ⲙⲩⲇⲏяⲕ ⲥⲗⲁⳝыύ ⲭⲩя #ͿαʝɭγЅϲα𑀌👹 ⲟⳝⲗυⳅыⲃⲁύ ⲇⲁⲃⲁύ ⲯⲉ [⛧]",
"ⲃыⲡυⲥыⲃⲁύ ⲏⲩ ⲯⲉ ⲁ ⲏⲉ ⲥυⲇυ υ ⲏⲉ ⲏⲁяⲣυⲃⲁύ ⲙⲟύ ⲭⲩⲉц ⲥⲗⲁⳝⲁⳡⲟⳡⲩⲱⲕⲁ [⛧]",
"ⳡⲟ ⲧы ⲧⲁⲙ ⲥ ⲡⲟⲧⲏыⲙ ⲣыⲗⲟⲙ ⲥυⲇυⲱь ⲙⲁⲧь ⲧⲃⲟя ⲱⲁⲗⲁⲃⲁ ⲇⲉⲫⲁύⲥя [⛧]",
"я ⲏⲁⲥⲩюⲩ ⲃ ⲣыⲇⲁⲗьⲏⲩю ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟύ ⲭⲩⲉⲕ ⲟⲏⲁ ⲏⲉ ⲟⲧⲁⳃυⲧ ⲡⲟⲧⲟⲙ ⲉⲅⲟ [⛧]",
"я ⲧⲉ ⲃ ⲧⲣⲩⲥы ⲕⲟⲏⳡⲁⲗ ⲇⲁⲃⲁύ ⲥⲙⲁⲗⳡυⲃⲁύ [⛧]",
"ⲇⲁⲃⲁύ ⲃ ⲅⲗⲁⳅⲁ ⲃ ⲡⲟⲗ υ ⲥⲟⲥυ ⲙⲏⲉ ⲥⲃυⲏⲟⲣⲉⳅ ⲉⳝⲁⲏⲩⲧыύ [⛧]",
"ⳡⲟ ⲧы ⲧⲁⲙ ⲡⲟⲭⲏυⲕυⲃⲁⲉⲱь ⲉⳝⲗⲁⲏυⳃⲉ ⲏⲩⲗⲉⲃⲟⲉ [⛧]",
"ⲡⲣυⲙⲁⲧ ⲕыⲣⲅыⳅⲕυύ я ⲧⲃⲟю ⲙⲁⲧь ⲟⲧⲣⲁⲭⲁⲗ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⳡυⲱⲩύⳡⲁⲧⲩю ⲕⲣυⲃⲟⳅⲩⳝⲏⲩю ⲭⲩⲉⲙ ⲧⲣⲁⲭⲁю ⲥυⲗьⲏⲟ ⲧⲉⲣⲡυⲧ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲱⲁⲗⲁⲃⲁ ⲭⲩяⲕ ⲙⲟύ ⲥⲟⲥⲉⲧ ⲯⲉ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲅⲟⲣⲗⲟ ⲭⲩⲉⲙ ⲣⲁⲥⲱυⳝⲩ ⲇⲟ ⲕⲣⲟⲃυ [⛧]",
"ⲧы ⲯυⲣⲟⲡⲗяⲥ ⲉⳝⲁⲏыύ ⳡⲟ ⲭⲩя ⲙⲟⲉⲅⲟ ⲧⲉⲣⲡυⲱь ⲧⲟ? [⛧]",
"ⲧⲃⲟⲉ ⲯυⲣⲏⲟⲉ ⲉⳝⲁⲗⲟ ⲃⲡυⲧыⲃⲁⲉⲧ ⲙⲟю ⲕⲟⲏⳡⲩ ⲥ ⲭⲩя [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲭⲩⲉⲅⲗⲟⲕⲧⲁ ⲃⲥⲁⲥыⲃⲁⲉⲧ ⲡⲟ ⲃⲥⲉ ⳃⲉⲕυ [⛧]",
"ⲕⲣυⲃⲟⲉⳝⲗυⲃыύ ⲟⲕⲟⲃⲁⲗⲟⲕ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁⲃⲟⲣⲁⳡυⲃⲁⲉⲧ ⲙⲟύ ⲭⲩύ ⲥⲃⲟυⲙ ⲉⳝⲗⲉⲧυⲕⲟⲙ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲉⳝⲁⲏⲁя ⲏυⳡⲧⲟⲯⲉⲥⲃⲧⲟ ⲥⲟⲥⲉⲧ ⲙⲏⲉ ⲭⲩⲉⲕ [⛧]",
"ⲧы ⲕⲟⲗⲭⲟⳅⲏυⲕ υⲇυ ⲩⳝυⲣⲁύ ⳅⲁ ⲕⲩⲣυцⲁⲙυ ⲥⲉⲗяⲏυⲏ ⲉⳝⲁⲏыύ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲙⲏⲉ ⲥⲟⲥⲉⲧ ⲙⲟю ⲭⲩяⲧυⲏⲩ ⲇⲩⲣⲏⲩю [⛧]",
"я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⳅⲁⳃⲉⲕⲟⲗⲇⲩ ⲡⲣяⲙⲟ ⲭⲩⲉⲙ ⲯⲉ ⲥⲃⲟυⲙ [⛧]",
"ⲙⲏⲉ ⲧⲉ ⲉⳝⲁⲗⲟ ⲧⲉⳝⲉ ⲃ ⲧⲣⲩⲭⲩ ⲡⲟⲕⲣⲁⲙⲥⲁⲧь υⲗυ ⳡⲟ ⲧы ⲡⲣⲟⲥυⲱьⲥя ⲥыⲏⲟⲕ ⲱⲁⲗⲁⲃⲗυⲃⲟⲥⲧυ [⛧]",
"ⳅⲁⲕⲣⲟύ ⲥⲃⲟⲉ ⲉⳝⲁⲗⲟ ⲟⲙⲩⲙυⲣⲟⲃⲁⲏⲏⲟⲉ, ⲱⲙⲁⲣⲁ ⲃⲟⲥьⲙυⲧⲟⲏⲏⲁя, я ⳝы ⲧя ⲕⲩⲃⲁⲗⲇⲟύ ⲃⲡⲁⲗыⲗ [⛧]",
"ⲟⲧ ⲧя ⲃⲟⲏяⲉⲧ ⲉⳝⲁⲏыⲙ ⲇⲉⲣьⲙⲟⲙ ⲕⲟⲏυⲏыⲙ ⲯυⲣⲏⲟⳝⲣюⲭⲗыύ ⲧы ⲭⲩύⲗⲟⲡⲁⲏ [⛧]",
"ⲧⲟⲡⲁύ ⲏⲁⲭⲩύ ⲕ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲡⲗⲁⲕⲁύ ⲃ ⲡυⳅⲇⲩ ⳡⲧⲟ я ⲧя ⲩⲧыⲣⲕⲁ ⲧⲩⲧ ⲏⲁ ⲕⲟⲗⲉⲏυ ⲡⲟⲥⲧⲁⲃυⲗ υ ⲟⲧⲡυⳅⲇυⲗ [⛧]",
"#ͿαʝɭγЅϲα𑀌👹 ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲅⲟⲗⲟⲃⲩ ⲭⲩⲉⲙ ⲡⲣⲟⲧⲕⲏⲩⲗ, ⳅⲁⲕⲣⲟύ ⲡⲁⲥⲧь υ ⲗⲉⳅь ⲡⲟⲇ ⲥⲧⲟⲗ ⲥⲟⲥⲁⲧь ⲙⲏⲉ [⛧]",
"ⳅⲁⲕⲣⲟύ ⲡυⳅⲇⲁⲕ υ ⳝⲉⲅυ ⲣыⲇⲁя ⲃ ⲭⲩύ ⳡⲧⲟ я ⲟⳝυⲯⲁю ⲧⲁⲕυⲭ ⲕⲁⲕ ⲧы υ ⲙⲁⲙⲟⳡⲕⲉ ⲥⲃⲟⲉύ ⲏυⳃⲉύ ⲩⲉⳝⲁⲏⲕⲉ ⲟⳝⲯⲁⲗⲩύⲥя [⛧]",
"ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲡⲣⲟⲥⲧυⲧⲩⲧⲕⲁ ⲕ ⲙⲩⲯⲥⲕυⲙ ⲭⲩяⲙ ⲡⲟⲇⲗⲁⳅυⲧ ⳡⲧⲟⳝ ⲧя ⲟⲧⲕⲟⲣⲙυⲧь [⛧]",
"ⲧы ⳝыⲇⲗⲟ ⲥ ⲡⲟⲙяⲧыⲙ ⲉⳝⲁⲗⲟⲙ υ ⲟⲧⲥⲧⲁⲗыύ ⲇⲁⲗⳝⲁⲉⳝ, ⳅⲁⲕⲣⲟύ ⲉⳝⲁⲗⲟ υ ⲏⲉ ⲡⲟⳅⲟⲣьⲥя ⲇⲉⲣⲉⲃⲉⲏⳃυⲏⲁ [⛧]",
"ⳅⲁⲕⲣⲟύ ⲉⳝⲩⳡυⲏⲩ ⲭⲩⲉⲧⲁ ⲩⲏυⲧⲁⳅⲏⲁя, ⲗυⳝⲟ я ⲣⲁⳅⲇⲉⲗю ⲧⲃⲟю ⲅⲟⲗⲟⲃⲩ ⲏⲁ ⳡⲁⲥⲧυ [⛧]",
"ⲃⲧяⲏυ ⲉⳝⲗⲉⲧ ⲥⲃⲟύ ⲏⲉⲇⲟⲏⲟⲥⲟⲕ, ⲡⲟⲕⲁ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲟⳡⲉⲣⲅⲟύ ⲡυⳅⲇⲩ ⲏⲉ ⲣⲁⳅⲟⲣⲃⲁⲗ ⲏⲁⲭⲩύ [⛧]",
"ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲧⲣⲁⲭⲁⲗⲁⲥь ⲥ ⲥⲟⳝⲁⲕⲟύ υ ⲟⳃⲉⲏυⲗⲁⲥь ⲧⲟⳝⲟύ ⲏⲟ ⲧя ⲏⲁⲇⲟ ⳝыⲗⲟ ⲩⲧⲟⲡυⲧь ⲭⲩⲉⳝⲗяⲇυⲏⲩ [⛧]",
"я ⲅⲟⲗⲟⲃⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⳅⲁⲥⲩⲏⲩⲗ ⲃ ⳅⲁⲗⲩⲡⲩ υ ⲥⲗⲟⲙⲁⲗ ⲉύ ⲱⲉю [⛧]",
"ⲣⲁⳅⲙыⲱⲗяю ⲕⲁⲕ ⲡυⳅⲇⲁⲕ ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⲏⲁ ⲇⲟⲗьⲕυ ⲡⲟⲣⲉⳅⲁⲧь [⛧]",
"ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲉⳝⲁⲏⲁя ⲱⲁⲗⲁⲃⲁ ⲥⲃⲟυⲙ яⳅыⲕⲟⲙ ⲡⲟ ⲙⲟⲉύ ⳅⲁⲗⲩⲡⲉ ⳝⲁⲗⲁⲕⲁⲗⲁ [⛧]",
"ⲁⲗⲗⲉ ⲡⲁⲧⲁⲣⲁⲭⲧυ ⲃ ⲭⲩύ ⲙⲏⲉ υ ⲩⳝⲉⲅⲁύ ⲟⲧ ⲭⲩя ⲙⲁⲉⲅⲟ [⛧]",
"ⲧы ⲏυⲭⲩя ⲏⲉ ⲃыⲃⲟⳅυⲱь ⲥыⲏⲟⲕ ⲙⲣⲁⳅυ ⳅⲁⲱⲩⲅⲁⲏⲟύ ⳡⲟ ⲧы ⲧⲟⲅⲇⲁ ⲧⲩⲧ ⲡⲟⲕⲁⳅыⲃⲁⲉⲱь υⳅ ⲥя? [⛧]",
"ⲇⲁⲃⲁύ υⳅⲩⲙυ ⲃⲕⲩⲥ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ [⛧]",
"ⲱⲃыⲣⲏⲩⲗ ⲭⲩⲉⲙ ⲧя ⲗⲁⲭⲁ ⲡⲣяⲙⲟ ⲟⳝ ⲥⲧⲁⲏⲟⲕ [⛧]",
"я ⲧя ⲭⲩⲉⲙ ⳅⲁⲡⲗыⲗ ⲁ ⲏⲩ ⲃⲥⲟⲥυ ⲇⲁⲃⲁύ [⛧]",
"ⲧы ⲥⲃⲟυⲙ ⲣⲧⲟⲙ ⲙⲟύ ⲭⲩύ ⳡυⲥⲧυⲗ ⲟⲧ ⲥⲡⲉⲣⲙы ⳅⲁⲃⲁⲗυⲥь [⛧]",
"ⲧы ⲟⳝⲣюⳅⲅⲱυύ ⲥыⲏⲟⲕ ⲙυⲏьⲉⲧⳡυцы ⳅⲁⲃⲁⲗυ ⲉⳝⲁⲗⲟ ⲥⲃⲟⲉ ⲡⲟⲏⲟⲥⲏⲟⲉ [⛧]",
"ⲧы ⲧⲣⲩⲡⲁⳡⲟⲕ ⲏⲉ ⲃыⲃⲉⳅυⲱь ⲧⲩⲧ ⲭⲩя #ͿαʝɭγЅϲα𑀌👹 ⲟⲧⲇыⲱⲁⲧьⲥя ⲇⲁⲯⲉ ⲏⲉ ⲥⲙⲟⲯⲉⲱь ⳡⲙⲟⲱⲏυⲕ [⛧]",
"ⲧы ⲇⲉⲣьⲙⲟ ⲙⲟⲉ ⲣⲟⲧⲁⲏⲟⲙ ⲥⲃⲟυⲙ ⲅⲣⲉⳝⲉⲱь υ ⲏⲉ ⲕⲣⲁⲥⲏⲉⲉⲱь ⲧⲟ ⳡⲧⲟ ⲥⲗⲁⳝыύ ⲧы ⲉⳝⲗⲁⲏ [⛧]",
"ⲕⲣⲁⲧⲕⲟⲥⲧⲃⲟⲗьⲏыύ ⲥыⲏⲟⲕ ⲱⲁⲗⲁⲃы ⲥυⲇυⲧ ⲃыⲉⳝыⲃⲁⲉⲧⲥя ⲏⲁ ⲙⲏя ⲃ υⲧⲟⲅⲉ ⲏⲁ ⲭⲩⲉ ⲙⲟⲉⲙ ⲩⲏυⲯⲁⲉⲧⲥя [⛧]",
"ⲧⲣυⲥь ⲯⲉ ⲟⳝ ⲙⲟύ ⲭⲩⲉц ⲥⲗⲁⳝⲁⲕ ⲧы ⲉⳝⲁⲏыύ [⛧]",
"я ⲧⲉ ⲃ ⲩⲭⲟ ⲏⲁⲥⲣⲁⲗ ⲇⲉⲗⲁύ ⳡⲟ ⲏυⳝⲩⲇь ⲩⲯⲉ ⲥⲗⲁⳝⲉⲏьⲕυύ [⛧]",
"ⲏⲁⲧяⲏⲩⲗ ⲧⲃⲟⲉ ⲉⳝⲗυⳃⲉ ⲥⲗⲁⳝⲁⲕ ⲡⲣяⲙⲟ ⲥⲉ ⲏⲁ ⲡυⲥⲧⲟⲏ ⲥⲩⲕⲁ υ ⲕⲟⲏⳡⲁⲗ [⛧]",
"#ͿαʝɭγЅϲα𑀌👹 ⲧⲃⲟю ⲙⲁⲧь ⲃыⲉⳝⲁⲗ υ ⳝⲣⲟⲥυⲗ ⲅⲏυⲧь ⲃ ⲕⲁⲏⲁⲃⲩ ⲱⲁⲗⲁⲃⲩ ⲙⲉⲣⳅⲕⲩю [⛧]",
"ⲇⲁⲃⲁύ ⲟⲧⲡυⲥⲁⲗ ⲃ ⳡⲁⲧ ⲉⲥⲗυ ⲧⲃⲟя ⲙⲁⲧь ⲱⲗюⲭⲁⲧⲉⲏυⳃⲉ [⛧]",
"ⲏⲩ ⲧы ⳅⲁⳃⲉⲕⲁⲏⲉц ⲏⲟⲗь ⲟⲧⲡⲟⲣⲩ ⲥ ⲧⲃⲟⲉύ ⲥⲧⲟⲣⲟⲏы ⲯⲁⲗⲕυύ ⲥыⲏⲟⲕ ⲡⲟⲉⳝⲟⲧυⳃⲉ [⛧]",
"ⲧы ⲥⲟⲥⲁⲗⲟⲙ ⲩⲯⲉ ⲟⲡⲣⲁⲃⲇⲁⲗⲥя ⲃ ⲭⲩⲉц ⲙⲏⲉ ⲏⲉⲇⲟⲣⲁⳅⲃυⲧⲟⲥⲧь ⲧы ⳝⲉⳅⲭⲣⲉⳝⲉⲧⲏⲁя [⛧]",
"ⲥⲗⲁⳝⲟⲣⲁⳅⲃυⲧыύ ⲥыⲏⲟⲕ ⲥⲥⲁⲏυⲏы ⳡⲟ ⲧⲟ ⲭⲟⲧⲉⲗ υⳅ ⲥя ⲡⲟⲕⲁⳅⲁⲧь ⲁ ⲏⲁ ⲥⲁⲙⲟⲙ ⲇⲉⲗⲉ ⲥⲟⲥⲉⲧ ⲥⲃⲟυⲙ ⲯⲉ ⲧⲩⲡыⲙ ⲉⳝⲁⲗⲟⲙ [⛧]",
"ⲁⲩ ⲥⲗυⳅыⲃⲁύ ⲥⲭⲩя ⳅⲁ ⲙⲁⲙⲁⲏьⲕⲩⲕ ⲥⲃⲟю ⲏⲩⲯⲉ [⛧]",
"я ⲧⲉ ⲯⲁⳝⲣы ⲏⲁⲭⲩύ ⲣⲁⳅⲟⲣⲃⲩ υ ⲩⲱυ ⳅⲁⲃⲉⲣⲏⲩ ⳅⲁ ⲟⲣⳝυⲧⲩ [⛧]",
"ⳅⲁⲕυⲏⲩ ⳡⲗⲉⲏ ⲏⲁ ⲥⲡυⲏⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲅⲟⲣⳝⲁⲧⲟύ ⲕⲁⲕ яⲕⲟⲣь ⲡⲟⲕⲁ ⲉⳝⲁⲗⲟ ⲥⲃⲟⲉ ⲏⲉ ⲃⲧⲩⲗυⲱь [⛧]",
"ⳅⲁ ⲃⲟⲗⲟⲥы ⲃⲟⲗⲟⲕ ⲡⲟ ⲩⲅⲗяⲙ υ ⲥⲧⲉⲕⲗⲁⲙ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲉⲉ ⳡⲉⲣⲏⲟύ ⲯⲟⲡⲟύ [⛧]",
"ⲇⲟⳡь ⳝⲗяⲇυ я ⲧⲃⲟύ цыⲅⲁⲏⲥⲕυύ ⲏⲁⲣⲟⲇ ⲩⲅⲏⲉⲧⲉⲏⲏыύ ⲉⳝⲁⲗ [⛧]",
"ⲧы ⲧⲉⲗⲕⲁ ⲟⲧⲥⲟⲥⲏⲁя я ⲧⲉⳝⲉ ⳃⲁⲥ ⲟⲣⲅⲁⲏы ⲏⲁ ⲣⲩⲯⲩ ⲃыⲣⲉⲯⲩ ⲥⲃⲟυⲙ ⲇьяⲃⲟⲗьⲥⲕυⲙ ⲕⲗυⲏⲕⲟⲙ [⛧]",
"я ⲇⲃⲉ ⲇⲩⲅυ ⲁⲟⲣⲧы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲯυⲃⲟⲧⲏⲟύ ⲡⲟⲣⲃⲁⲗ ⲧⲉⳝⲉ ⲟⲏⲁ ⲏⲉ ⲇыⲱυⲧ ⲏⲁⲭⲩύ [⛧]",
"ⲩⲙⲉⲣⲱⲁя ⲇⲟⳡь ⲱⲗюⲭυⲇⳅⲉ ⲥ ⲉⳝⲁⲗⲟⲙ ⲥⲃⲟυⲙ ⳡⲉⲣⲏыⲙ ⲧⲩⲧ ⲡⲟⲥⲙⲉⲗⲁ ⲏⲁ ⲙⲟύ ⲭⲩύ ⳝⲁⳅⲁⲣυⲧⲥя [⛧]",
"ⲧⲣяⲡⲕⲁ ⲉⳝⲩⳡⲁя ⲧы ⳡⲉ ⳃⲁⲥ ⲧⲉⲣⲡυⲱь ⲧⲁ ⲭⲗюⲡυⲕ ⲉⳝⲁⲏыύ [⛧]",
"ⲭⲣяⲕ ⲉⳝⲁⲏыύ ⲥⲗⲁⳝⲟⲭⲁⲣⲁⲕⲧⲉⲣⲏыύ я ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲭⲁⲕⲕⲉύⲏⲟύ ⲱⲁύⳝⲟύ ⲡυⳅⲇⲁⲕ ⲡⲣⲟⳝью ⲧы ⲥⲗыⲱυⲱь ⲙⲉⲏя [⛧]",
"ⲁⲏⲧυⲗⲟⲡⲁ ⲟⳝⲣюⳅⲅⲗⲁя ⲧы ⲡⲟⳡⲉⲙⲩ ⲧⲁⲕⲟύ ⲥыⲏ ⲱⲗюⲭυ ⲣⲉⲱυⲗ ⳃⲁⲥ ⲃⲡυⲧⲁⲧь ⲃⲥⲉ ⲃыⲗⲉⲏⲏⲟⲉ ⲏⲁ ⲧⲃⲟⲉ ⲥⲁⲗьⲏⲟⲉ ⲉⳝⲁⲗⲟ ⲇⲉⲣьⲙⲟ [⛧]",
"ⲥыⲏⲟⲕ ⲥⲩⲫⲣⲁⲯυⲥⲧⲕυ ⲉⳝⲩⳡⲉύ ⲃ ⲡⲉⲇⲁⲗυ ⲧⲁⲙ ⲇⲁⲃυ ⳡⲧⲟⳝы ⲉⳝⲁⲗⲟ ⲏⲉ ⲡⲣⲟⲥⲣⲁⲧь ⳅⲇⲉⲥь эⲩ [⛧]",
"ⲃ ⲅⲟⲣⲧⲏυⳃⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲭυ ⲁⲙⲉⳝⲩ ⲙⲟⳅⲅ ⲅⲣыⳅⲩⳃⲩю ⲃыⲡⲩⲥⲧυⲗ ⲟⲏⲁ ⲧⲩⲧ ⲃ ⲕⲟⲏⲃⲩⲗьⲥυяⲭ ⲗⲉⲯυⲧ [⛧]",
"ⲥⲁⲗьⲏыⲉ ⲯⲉⲗⲉⳅы ⲧⲉⳝⲉ ⲃыⲇⲁⲃυⲗ ⲕⲁⲕ ⲕⲣⲉⲙⲁ υ ⲏⲁ ⲉⳝⲁⲗⲟ ⲡⲣыⳃⲁⲃⲟⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲭⲉ ⲏⲁⲕυⲏⲩⲗ ⲧⲩⲧ [⛧]",
"ⲧы ⲥ ⲩⲙⲁ ⲏⲉ ⲥⲭⲟⲇυ ⲡⲟ ⳡⲗⲉⲏⲩ ⲙⲟⲉⲙⲩ ⳅⲁⳡⲁⲧыύ ⲥыⲏ ⲱⲉⲗьⲙы ⲉⳝⲩⳡⲉύ [⛧]",
"ⲣⲉⳅцы ⲕⲗыⲕυ υ ⲕⲟⲣⲉⲏⲏыⲉ ⳅⲩⳝы ⲧⲃⲟυ ⲙⲏⲉ ⲡⲟⲭⲩύ я ⲏⲟⲅⲟύ ⲃыⳝυⲗ ⲏⲁⲭⲩύ ⲕⲁⲕ ⲃ ⲇⲃⲉⲣь ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟ ⲇⲏⲩ ⲡⲟⲥⲧⲩⳡⲁⲗ [⛧]",
"ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕυⲱⲕυ ⳡⲉⲣⲉⳅ ⳅⲁⲇⲏυύ ⲡⲣⲟⲭⲟⲇ ⲃыⲧⲁպυⲗ [⛧]"]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(text + random.choice(shabl))
            await sleep(0.1)
            await sleep(time)

    async def client_ready(self, client, db):
        self.db = db
        self.users = self.db.get("fucker", "users", [])
        self.phrases = self.db.get("fucker", "phrases", [])
    
    def add_phrase(self, phrase: str):
        self.phrases.append(phrase)
        self.db.set("fucker", "phrases", self.phrases)
    
    def add_user(self, user_id: int):
        self.users.append(user_id)
        self.db.set("fucker", "users", self.users)
    
    def remove_user(self, user_id: int):
        self.users.remove(user_id)
        self.db.set("fucker", "users", self.users)

    async def hsatcmd(self, message):
        
        reply = await message.get_reply_message()
        
        if reply is not None:
            if reply.from_id is not None:
                await utils.answer(
                    message=message,
                    response="<b>ⲃ ⲧⲃⲟⲉύ ⲕⲟⲙⲏⲁⲧⲉ ⲡⲟⲧⲩⲭ ⲥⲃⲉⲧ υ ⲥⲟⲃⲥⲉⲙ ⲧⲉⲙⲏⲟ, ⲃⲉⲇь #ͿαʝɭγЅϲα𑀌👹 ⲡⲣυⲱⲉⲗ ⲣⲉⳅⲁⲧь ⲧⲃⲟⲉ ⲧⲉⲗьцⲉ</b>"
                )

                self.add_user(reply.from_id)
            
            else:
                await utils.answer(
                    message=message,
                    response="<b>Ⲫⲩⲏⲕцυя ⲏⲉ ⲣⲁⳝⲟⲧⲁⲉⲧ ⲏⲁ ⲃⲥⲉⲃыⲱⲏυⲭ 👹</b>"
                )

        else:
            await utils.answer(
                message=message,
                response="<b>⛧Ⲣⲉⲡⲗⲁύ ⲏⲁ ⲥыⲏⲕⲁ ⲱⲗюⲭυ</b>"
            )
    
    async def hsatxcmd(self, message):
        
        reply = await message.get_reply_message()
        
        if reply is not None:
            await utils.answer(
                message=message,
                response="<b>ⲣⲁⳅⲣⲉⳅⲁⲗ ⲃⲗⲁⲅⲁⲗυⳃⲉ ⲧⲃⲟⲉύ ⲥⲉⲥⲧⲣы ⲕⲟⲅⲧяⲙυ ⲋⲁⲧⲁⲛ'ы👹</b>"
            )
            
            try:
                self.remove_user(reply.from_id)
            except:
                await utils.answer(
                    message=message,
                    response="<b>ⲧы ⲩⲙⲣⲉⲱь ⲃ ⲙⲩⲕⲁⲭ ⲟⲧ ⲕⲗυⲏⲕⲁ ⲋⲁⲧⲁⲛ'ы👹</b>"
                )

        else:
            await utils.answer(
                message=message,
                response="<b>⛧Ⲣⲉⲡⲗⲁύ ⲏⲁ ⲥыⲏⲕⲁ ⲱⲗюⲭυ</b>"
            )
    
    async def watcher(self, message):
        if getattr(message, "from_id", None) in self.users:
            await message.reply(random.choice(bullr + self.phrases))


    async def hrezpcmd(self, message):
        args = utils.get_args_raw(message)
        if not args:
            self.db.set(self.strings["name"], "state", False)
            await utils.answer(message,
            "⛧")
            await message.delete()
            return
        await utils.answer(message, 
        "⛧")
        await message.delete()
        text = args.split(" ")
        time = int(text[0])
        sh = text[1:]
        sh = " ".join(sh)
        reply = await message.get_reply_message()
        media = reply.media
        shabl = [
        "я ⲧя ⲃ ⲅⲗⲁⲏⲇы ⲉⳝⲩ  [⛧]",
"ⲉⳝⲁⲗ ⲧя ⲥыⲏⲟⲕ ⲱⲗюⲭυ [⛧]",
"ⲧы ⲭⲟⳡⲉⲱь ⲙⲏⲉ ⲡⲟⲇⲟⳝⲁⲧь, ⲏⲟ ⲙⲟύ ⲥⲧυⲗь ⲕⲁⲕ ⲣⲉⳝⲣⲟ ⲁⲇⲁⲙⲁ [⛧]",
"ⲡⲟⲥⲗⲉⲇⲏⲉⲉ ⳡⲧⲟ я ⲩⲃυⲿⲩ эⲧⲟ ⲧⲃⲟύ ⲥⲧⲣⲁⲭ υ ⲕⲣⲁⲭ [⛧]",
"я ⲡⲣяⳡⲩ ⲧⲃⲟυ ⲟⲣⲅⲁⲏы ⲃ ⲕⲉύⲥ υ ⲗⲟⲿⲩ ⲃ ⲥⲧⲁⲣыύ ⳡⲉⲣⲏыύ ⲙⲉⲣⲥⲉⲇⲉⲥ  [⛧]",
"ⳅⲁⲥⲩⲏⲩⲗ ⲥⲃⲟю ⲕυⲥⲧь ⲃ ⲥⲉⲣⲇцⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲟ ⲧⲁⲙ ⲡⲗⲁⲥⲧυⲕ ⲡⲟⲇⲇⲉⲗⲕυ  [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь υպⲉⲧ ⲃⲟ ⲙⲏⲉ ⲥⲡⲟⲣⲧυⲃⲏыύ υⲏⲧⲉⲣⲉⲥ ⲕⲣⲩⲧя ⲙⲏⲉ ⳝⲗⲁⲏⲧы  [⛧]",
"я ⲥⲡⲟⲣⲧυⲃⲉⲏ ⳝⲩⲇⲧⲟ ⲧⲁύⲅⲉⲣ ⲕⲁⲕ υυⲥⲩⲥ ⲟⲡяⲧь ⲃⲟⲥⲕⲣⲉⲥ  [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲱⲕⲩⲣⲁ ⲏⲉ ⲏⲁⲱⲗⲁ ⲃⲟ ⲙⲏⲉ ⲥⲉⲣⲇцⲉ  [⛧]",
"я ⲗⲟⲿⲩ ⲥⲃⲟύ ⲡⲗⲉύⲥ ⲏⲁ яպυⲕ υ ⲗⲟⲿⲩ ⲥⲃⲟύ ⲭⲩύ ⲏⲁ ⲧⲃⲟύ ⲣⲟⲧ  [⛧]",
"ⲙⲣⲁⳡⲏыύ ⲗⲉⳡь υ ⲧⲃⲟυ ⲣⲩⲕυ ⲏⲁ ⲃⲟⳅⲇⲩⲭ ⲟⲧⲡυⲗⲉⲏⲏыⲉ   [⛧]",
"я ⲕⲣⲩⳡⲩ ⲕⲟⲥяⲕ ⲏⲁ ⲡⲣⲉⲥⲥⲉ ⲥⲧυⲗь ⲙⲟύ ⲧⲁⲕ ⲃⲟⲏяⲗ ⳡⲧⲟ ⲧы ⲩⲡⲁⲗ ⲃ ⲟⳝⲙⲁⲣⲟⲕ ⲟⲧ ⲃⲟⲏυ ⲕⲟⲥяⳡⲕⲁ  [⛧]",
"ⳝⲉⲅⲩ ⲡⲟ ⲅⲟⲗⲟⲃⲁⲙ ⲇⲉⲙⲟⲏы ⲏⲁⳅыⲃⲁюⲧ ⲙⲉⲏя ⳡⲉⲣⲉⲡⲟⲭⲟⲇⲉц [⛧]",
"ⲧы ⳅⲁⳡⲉⲙ ⲥⲃⲟυⲙ ⲣⲧⲟⲙ ⲙⲟύ ⲭⲩύ ⲣⲟⲗυⲱь  [⛧]",
"ⲧы ⲡⲟⳡⲉⲙⲩ ⲩⲙυⲣⲁⲉⲱь ⲃ ⳅⲁⲙⲉⲥⲉ  [⛧]",
"ⲧы ⲩⲙυⲣⲁⲉⲱь ⲃ эⲧⲟⲙ ⲕⲁⲙⲉⲏⲏⲟⲙ ⲗⲉⲥⲉ  [⛧]",
"ⲙⲟя ⲕυⲥⲧь υⲥⳡⲉⳅⲁⲉⲧ ⲃ ⲧⲃⲟⲉύ ⲅⲣⲩⲇⲏⲟύ ⲕⲗⲉⲧⲕⲉ [⛧]",
"я ⲟⲧⲇⲉⲗυⲗ ⲧⲃⲟю ⲅⲟⲗⲟⲃⲩ ⲃⳅⲙⲁⲭⲟⲙ ⳅⲁⲏⲡⲁⲕⲧⲟ [⛧]",
"ⲙⲉⲿⲇⲩ ⲧⲟⳝⲟύ υ ⳝⲟⲙⲿⲟⲙ ⲅⲣⲁⲏь ⳅⲁⳝыⲧⲁ  [⛧]",
"я ⲥⲇⲉⲗⲁю ⲏⲁⲇⲣⲉⳅ ⳡⲧⲟⳝы ⲃыⲣⲃⲁⲧь ⲧⲃⲟυ ⲟⲣⲅⲁⲏы  [⛧]",
"ⳅⲁⲡⲁⲭ ⲧⲃⲟⲉⲅⲟ ⲡⲗⲁⲃⲗⲉⲏⲏⲟⲅⲟ ⲧⲉⲗⲁ ⲏⲉ ⲇⲁⲥⲧ ⲩⲥⲏⲩⲧь  [⛧]",
"я ⲥⲉⲣⲃυⲗ ⲏⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃⲉⲇь ⲟⲏⲁ ⲇⲟⲥⲕⲁ  [⛧]",
"я ⲡⲟⲗⳅⲩ ⲡⲟ ⲇⲿⲩⲏⲅⲗяⲙ ⲕⲁⲕ ⲣⲁⲧυⲕⲉύ ⳅⲁ ⲧⲃⲟⲉύ ⲧⲩⲱⲉύ  [⛧]",
"я ⲃυⲇⲉⲗ ⲥⲉⳝя ⲉⳝыⲣⲉⲙ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃ ⲟⳡⲁⲅⲉ ⲡⲣⲉυⲥⲡⲟⲇⲏⲉύ👹  [⛧]",
"ⲧы ⲏⲉⲗⲉⲡыύ ⲥыⲏⲟⲕ ⲱⲗюⲭυ  [⛧]",
"ⲙⲉⲿⲇⲩ #ͿαʝɭγЅϲα𑀌👹 υ ⳅⲃⲉⲣⲉⲙ ⳡⲉⲣⲧы ⳅⲁⳝыⲧы , ⲟⲏ ⲣⲁⳅⲟⲣⲃⲉⲧ ⲧⲉⳝя  [⛧]",
"я ⲡⲟⲙⲉⲏяю ⲧⲃⲟю ⲅⲣⲁⲏь ⲃⲟⲥⲡⲣυяⲧυя ⲕ ⲥⲉⲕⲥⲩ ⲧⲁⲕ ⲕⲁⲕ я ⲕⲁⲕ ⲃⲥⲁⲇⲏυⲕ ⲃⲟύⲏы ⲧⲉⳝⲉ ⲩⲥⲧⲣⲟю ⲃ ⲟⳡⲕⲉ ⲁⲧⲟⲙⲏⲩю ⳝⲟύⲏю [⛧]",
"ⳝⲩⲇⲧⲟ ⳝы ⲃⲟ ⲥⲏⲉ ⲧⲃⲟⲉⲙ ⲕⲁⲕ ⲿⲏⲉц ⲕⲟⲧⲟⲣыύ ⲣⲁⲥպⲉⲡυⲗ ⲧⲃⲟⲉ ⲥⲉⲣⲇцⲉ ⲏⲁ ⲧыⲥяⳡυ ⲅⲣⲁⲏⲉύ  [⛧]",
"ⲥⲧⲁⲃⲗю ⲡⲟⲣⲏⲩⲭⲩ ⲥ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉύ υ ⲧⲃⲟя ⲧⲉⲗⲕⲁ ⲩⲥⲧⲣⲁυⲃⲁⲉⲧ ⲣⲟⲗυⲧ ⲥⲕⲁⲕⲩⲭⲩ  [⛧]",
"я ⲃыⳝью ⲧⲉⳝⲉ ⳅⲩⳝы υ ⳅⲁⲡью υⲭ ⲕⲣⲟⲃью  [⛧]",
"ⲫⲁⲥⲩю ⲕυⲱⲕυ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲕⲁⲕ ⳝⲩⲇⲧⲟ ⳝы я ⲃⲉⲇьⲙⲁ υⳅ ⳝⲗэⲣ  [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲭⲟⲧⲉⲗⲁ эⲕⲥⲧⲣυⲙⲁⲗьⲏⲟⲅⲟ ⲥⲉⲕⲥⲁ ⲧⲁⲕ я ⲉⲉ ⳅⲁⲥⲧⲁⲃυⲗ ⲥъⲉⲥⲧь ⲟⲧⲣⲉⳅⲁⲏыύ ⲕⲗυⲧⲟⲣ [⛧]",
"ⲕⲟⲅⲇⲁ ⲧⲃⲟя ⲙⲁⲧь ⳝыⲗⲁ ⳝⲉⲣⲉⲙⲉⲏⲏⲁ я ⲉⲉ ⲙⲉⲗⲕⲟⲅⲟ ⲅⲟⲙⲩⲏⲕⲩⲗⲁ ⲣⲩⲕⲟύ υⳅ ⲡυⳅⲇы ⲇⲟⲥⲧⲁⲗ ⲟⲧⲣⲉⳅⲁⲗ ⲅⲟⲗⲟⲃⲩ υ ⲥⲩⲏⲩⲗ ⲟⳝⲣⲁⲧⲏⲟ ⲃ ⲡυⳅⲇⲩ [⛧]",
"ⲧⲃⲟⲉύ ⲙⲁⲙⲩⲗьⲕⲉ ⲟⲧⲣⲉⳅⲁⲗ ⲅⲟⲗⲟⲃⲩ ⲏⲟⲿⲟⲃⲕⲟύ υ ⲡⲟⲃⲉⲥυⲗ ⲏⲁ ⲗюⲥⲧⲣⲩ ⲃ ⲧⲃⲟⲉύ ⲇⲉⲧⲥⲕⲟύ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲕⲣⲉⲙυⲣⲩю ⲥⲃⲟυⲙ ⲭⲩⲉⲙ [⛧]",
"ⲃⲟ υⲙя sⲁⲧⲁⲛ'ы👹 я ⲡⲣⲟⲗⲟⲙⲗю ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳡⲉⲣⲉⲡ ⲭⲩⲉⲙ [⛧]",
"я ⲧⲃⲟю ⲇⲉⲧⲥⲃⲉⲏⲏⲩю ⲡⲗⲟⲧь ⲭⲩⲉⲙ ⳝⲉⳅⲿⲁⲗⲟⲥⲧⲏⲟ ⲡⲟⲣⲃⲁⲗ [⛧]",
"ⲕⲟⲅⲇⲁ я ⳝыⲗ ⲣⲉⳝⲉⲏⲕⲟⲙ я ⲧⲃⲟю ⲙⲁⲧь ⲙⲟⲏⲁⲱⲕⲩ ⲏⲁⲥυⲗⲟⲃⲁⲗ [⛧]",
"ⲩ ⲙⲉⲏя ⲥⲟⲥⲁⲗⲁ ⲧⲃⲟя ⲙⲁⲧь υ я ⳅⲁⲅⲏⲁⲗ ⲉⲉ ⲃ ⲁⲇ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ [⛧]",
"я ⲧⲉⳝя ⲙⲗⲁⲇⲉⲏцⲁ ⲃⳅяⲗ υ υⲥⲡⲟⲗьⳅⲟⲃⲁⲗ ⲕⲁⲕ ⲅⲁⲏⲇⲟⲏ ⲕⲟⲅⲇⲁ ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь [⛧]",
"ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь υ ⲟⲧⲣⲉⳅⲁⲗ ⲉύ ⲥⲟⲥⲕυ [⛧]",
"ⲥⲧυⲙⲩⲗυⲣⲩю ⲧⲃⲟю ⲡⲣⲟⲥⲧⲁⲧⲩ ⲡⲉⲏⲧⲟⲅⲣⲁⲙⲟύ ⲥ ⲱυⲡⲁⲙυ ⲇυⲧⲉ ⲉⳝⲁⲏⲟⲅⲟ ⲙⲉⲣⲧⲃⲉцⲁ [⛧]",
"ⲡⲟⲥⲗⲉ эⲧⲟύ ⲥⲧыⳡⲕυ ⲙⲟⲉⲅⲟ ⲭⲩя υ ⲧⲃⲟⲉⲅⲟ ⲁⲏⲁⲗⲁ ⲧы ⳅⲁⲣⲉⲿⲉⲱь ⲥⲃⲟю ⲙⲁⲧь ⲥⲃяպⲉⲏⲏυцⲩ [⛧]",
"ⲅⲗⲁⲇⲕⲟⲙыⲱⲉⳡⲏыⲉ ⲃⲟⲗⲟⲕⲏⲁ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲣⲁⲥⲕⲣⲟⲱυⲗ [⛧]",
"ⲡⲗⲁцⲉⲏⲧⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⳅⳝυⲗ ⲃ ⲙяⲥⲟ ⲡⲉⲣⲫⲟⲣⲁⲧⲟⲣⲟⲙ [⛧]",
"я ⲃ ⲃⲁⲅυⲏⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲟⲃыⲣяⲗⲥя ⲏⲟⲿⲟⲙ ⲕⲁⲕ ⲣⲉⳝⲉⲏⲟⲕ ⲧьⲙы [⛧]",
"ⲧⲃⲟⲉύ ⲙⲁⲙⲉ ⲡⲣⲟⲙⲉⲿ ⳅⲩⳝⲟⲃ ⲃⲥⲧⲁⲃυⲗ ⲏⲟⲿ υ ⲣⲁⳅⲣⲉⳅⲁⲗ պⲉⲕυ [⛧]",
"ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟ-ⲡⲣυⲕⲟⲗⲩ ⲕⲗυⲧⲟⲣ ⲏⲁⲿⲇⲁⳡⲕⲟύ ⲏⲁⲧⲉⲣ [⛧]",
"ⲧы ⲇⲟⲗⲿⲉⲏ ⳅⲏⲁⲧь ⳡⲧⲟ ⲃ ⲅⲏυⲗⲟύ ⲡυⳅⲇяⲧυⲏⲉ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳡⲁⲥⲁⲙυ ⳡⲗⲉⲏⲟⲙ ⲕⲟⲃыⲣяюⲥь [⛧]",
"ⲧⲃⲟю ⲙⲁⲧь ⲙⲟⲏⲁⲱⲕⲩ ⲉⳝⲁⲏⲩю ⳅⲁ ⲃⲟⲗⲟⲥы ⲧяⲏⲩ ⲕ ⲥⲃⲟⲉⲙⲩ ⲭⲩю [⛧]",
"ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⲥⲥⲕⲁⲗⲉⲏыⲙ ⳡⲗⲉⲏⲟⲙ ⲡⲟⲥⲗⲉ ⲉⳝⲗυ ⲥ ⲧⲃⲟⲉύ ⲥⲉⲥⲧⲣⲟύ ⲡⲉⲏⲧⲟⲅⲣⲁⲙⲙⲩ ⲃыⲃⲉⲗ ⲏⲁ ⲗⳝⲩ ⲕⲁⲕ ⲕⲗⲉύⲙⲟ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⳡⲉⲣⲏⲟⲙ ⲁⲗⲧⲁⲣⲉ ⲥⲧⲣⲁⲡⲟⲏυⲗ [⛧]",
"ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ #ͿαʝɭγЅϲα𑀌👹 ⲧⲃⲟю ⲙⲁⲧь ⲏⲁⲥⲧⲟⲗьⲕⲟ ⲩⲡⲟⲣⲏⲟ ⲉⳝⲁⲗ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⲃⲉⲏы ⲏⲁ ⲗⳝⲩ ⲏⲁⲇⲩⲗυⲥь υ ⲗⲟⲡⲏⲩⲗυ [⛧]",
"я ⲉⳝⲩ ⲅⲏυюպυύ ⲧы [⛧]",
"ⳅⲏⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲥ ⲙⲉⲣⲧⲃыⲙ ⲡⲗⲟⲇⲟⲙ ⲡⲟⲗⳅⲁⲉⲧ ⲡⲉⲣⲉⲇ ⲙⲟυⲙ ⲭⲩⲉⲙ [⛧]",
"я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ υⳅⳝυⲃⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⳡⲧⲟ ⲩ ⲏⲉⲉ ⲏⲁ ⲕⲗυⲧⲟⲣⲉ ⲃыⲗⲉⳅⲗυ ⲅⲉⲙⲁⲧⲟⲙы υ υⳅ ⲏυⲭ ⲧⲉⳡⲉⲧ ⲅⲏⲟύ ⲥⲟ ⲥⲡⲉⲣⲙⲟύ [⛧]",
"ⲧⲃⲟю ⲙⲁⲧь ⲃⳅяⲗ ⳅⲁ ⲣⲩⲕυ υ ⲡⲣυⳝυⲗ ⲕ ⲡⲟⲗⲩ ⲟⲏⲁ ⲧⲁⲕ ⲅⲣⲟⲙⲕⲟ ⲏⲁⳡⲁⲗⲁ ⲡυպⲁⲧь υ ⲙⲁⲭⲁⲧь ⲏⲟⲅⲁⲙυ ⳡⲧⲟ ⲙⲏⲉ ⲡⲣυⲱⲗⲟⲥⲧь ⲉύ ⲡⲟⲗⲟⲙⲁⲧь ⲅⲟⲣⲧⲁⲏь ⲥⲃⲟυⲙ ⲭⲩⲉⲙ [⛧]",
"я ⲏⲁ ⲗυцⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕυⲏⲩⲗ ⲅⲟⲣяպυύ ⲱυⲫⲉⲣ υ ⲉύ ⲣⲁⳅъⲉⳝⲁⲗⲟ ⲡⲟⲗ ⲡυⳅⲇⲁⲕⲁ ⲧⲉⲡⲉⲣь ⲭⲟⲇυⲧ ⳝⲉⲇⲏяⲿⲕⲁ ⲥ ⲅⲉⲏⲉⲧⲁⲗьⲏыⲙ ⲅⲉⲣⲡⲉⲥⲟⲙ [⛧]",
"ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲭυⲣⲩⲣⲅ ⲣⲁⲕⲟⲃⲩю ⲟⲡⲩⲭⲟⲗь υⳅ ⲡυⳅⲇы ⲧⲃⲟⲉύ ⲙⲁⲙⲕυ ⳝⲣыⳅⲅⲁⲙυ ⲥⲡⲉⲣⲙы ⲥ ⲙⲟⳡⲟύ ⲩⲇⲁⲗυⲗ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲗυⲡы ⲃ ⲟⳡⲕⲉ ⲇⲟⲥⲧⲁⲃⲁⲗⲁ ⳡⲧⲟⳝы ⲧⲉⳝя ⲡⲣⲟⲕⲟⲣⲙυⲧь ⲩⲉⳝⲕⲁ [⛧]",
"ⲧы ⳅⲏⲁⲗ ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲙⲁⲧⲕⲩ ⲭⲩⲉⲙ ⲡⲟⲣⲃⲁⲗ υ ⲧы ⲟⲧⲧⲩⲇⲁ ⲃыⲡⲁⲗ ⲥ ⲙⲟⳡⲟύ? [⛧]",
"ⲡⲟⲗⲩⲫⲁⳝⲣυⲕⲁⲧ ⲧы ⲉⳝⲁⲏыύ ⳡⲧⲟ я ⲧⲉⳝⲉ ⲥⲡⲉⲣⲙⲟⲡⲣⲟⲙыⲃⲁⲏυⲉ ⲏⲟⲥⲟⲅⲗⲟⲧⲕυ ⲥⲇⲉⲗⲁю υ ⲧы ⳝⲩⲇⲉⲱь ⲭⲟⲇυⲧь ⲥⲡⲉⲣⲙⲟύ ⲭⲁⲣⲕⲁⲧь [⛧]",
"ⲥыⲏ ⲩⲣυⲏы ⲡⲟⲕⲁ ⲃ цⲉⲣⲕⲃυ ⲡⲟюⲧ ⲡⲉⲥⲏυ я ⲧⲃⲟⳝ ⲅⲣяⳅⲏⲩю ⲙⲁⲧь ⲙⲟⲏⲁⲱⲕⲩ ⲏⲁ ⲡⲁⲣⲩ ⲥ ⲡⲁⲧⲣυⲁⲣⲭⲟⲙ ⲉⳝⲩ ⲃ ⲡⲟⲇⲥⲟⲡⲕⲉ ⲟⲏ ⲃⲟⲉⲧ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя ⲡⲟⲇ ⲥⲃяպⲉⲏⲏыύ ⲃⲟύ [⛧]",
"ⲕⲟⲏцⲗⲁⲅⲉⲣⲏыύ ⲧы ⲟⳝⲅⲗⲟⲇⲟⲕ ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⲧⲟⲣⲃⲁⲗ ⲩⲱυ υ ⲏⲟⳅⲇⲣυ ⲡⲗⲁⲥⲕⲟⲅⲩⳝцⲁⲙυ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⲥⲧⲁⲃυⲗ ⲇⲗυⲏⲏыύ ⲱⲣⲁⲙ ⲟⲧ ⲕⲗυⲧⲟⲣⲁ ⲇⲟ ⲡⲟⲇⳝⲟⲣⲟⲇⲕⲁ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃⲟⲧⲕⲏⲩⲗ υⲅⲗы ⲃ яⳅыⲕ υ ⳅⲁⲥⲧⲁⲃυⲗ ⲙⲟⲗυⲧьⲥя sⲁⲧⲁⲛ'ⲉ [⛧]",
"я υⲕⲟⲏⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲃ ⲡυⳅⲇⲩ ⳅⲁⲥⲩⲏⲩⲗ [⛧]",
"я ⲧⲃⲟⲉύ ⲿⲁⲗⲕⲟύ ⲙⲁⲙⲁⲱⲕⲉ ⳅⲁⲗью ⲃ ⲇыⲱⲗⲟ ⲩⲕⲥⲩⲥⲁ ⲃⲙⲉⲥⲧⲉ ⲥⲟ ⲥⲡⲉⲣⲙⲁⲕⲟⲙ ⳡⲧⲟⳝы эⲧⲁ ⲧⲩⲡⲁя ⲧⲃⲁⲣь ⲏⲁⲩⳡυⲗⲁⲥь ⲩⲃⲁⲿⲁⲧь ⲙⲟύ ⲭⲩύ [⛧]",
"ⲧы ⳅⲏⲁⲗ ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲗⲟⲃыⲉ ⲅⲩⳝы ⲃ ⲧⲣⲩⲭⲩ ⲥⲧⲉⲣ ⲟⳝ ⲕⲩⲭⲟⲏⲏⲩю ⲧⲉⲣⲕⲩ [⛧]",
"я ⲧⲃⲟⲉύ ⲡⲟⲧⲟⲙⲥⲧⲃⲉⲏⲏⲟύ ⲱⲗюⲭⲉ ⲕⲟⲧⲟⲣⲩю ⲧы ⲏⲁⳅыⲃⲁⲉⲱь ⲙⲁⲧⲉⲣью ⲣⲁⳅⲇⲣⲟⳝυⲗ ⲕⲟⲗⲉⲏⲏыύ ⲥⲩⲥⲧⲁⲃ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ [⛧]",
"я ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲣⲉⲃⲣⲁⲧυⲗ ⲃ ⲙⲩⲥⲡⲉⲗьⲭⲉύⲙ [⛧]",
"я ⲧⲃⲟю ⲧⲩⲡⲩю ⲙⲁⲧь ⲱⲗюⲭⲩ ⲡⲟⲇ ⲁⲥⲫⲁⲗьⲧⲟⲩⲕⲗⲁⲇⳡυⲕ ⲥⲡⲉⲣⲙⲟⲡⲣυⲏυⲙⲁⲗⲕⲟύ ⲱⲃыⲣⲏⲩⲗ [⛧]",
"ⲕⲟⲅⲇⲁ я ⲣⲁⳅⲡυⳅⲇⲟⲭⲁⲗ ⲅⲟⲗⲟⲃⲩ ⲧⲃⲟⲉύ ⲙⲁⲙы ⲟⲏⲁ ⲩⲡⲁⲗⲁ ⲏⲁ ⲇⲟⲣⲟⲅⲉ υ ⲥⲃⲟⲉύ ⲡυⳅⲇⲟύ ⲃⲥⲧⲣⲉⲧυⲗⲁ ⲕⲟⲗⲉⲥⲟ ⲕⲁⲙⲁⳅⲁ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲱⲗюⲭⲁ ⲭⲟⲧⲉⲗⲁ ⲡⲟⳡⲩⲃⲥⲧⲃⲟⲃⲁⲧь ⳝⲟⲗь ⲣⲁⳅⳝυⲗⲁ ⳅⲉⲣⲕⲁⲗⲟ υ ⲧыⲥяⳡυ ⲟⲥⲕⲟⲗⲟⲕ ⲃⲟⲧⲕⲏⲩⲗⲁ ⲃ ⲿυⲃⲟⲧ ⲃыⲧⲁպυⲗⲁ υ ⲡⲟⳡⲩⲃⲥⲧⲃⲟⲃⲁⲗⲁ ⲃⲟⲏυպⲉ ⲧⲉⲡⲗыⲭ ⲕυⲱⲟⲕ [⛧]",
"я ⲉⳝⲁⲏⲩⲧыύ υⳅⲃⲉⲣⲅ #ͿαʝɭγЅϲα𑀌👹 ⲃⲥⲧⲁⲃⲗяю ⲁⲣⲙⲁⲧⲩⲣⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲃ ⲧⲩ ⲇыⲣⲩ ⲕⲟⲧⲟⲣⲩю ⲧⲃⲟύ ⲡⲁⲡⲁ ⲏⲁⳅыⲃⲁⲉⲧ ⲡυⲥя [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲏⲁⲇⲣыⲃⲁⲉⲧⲥя ⲟⲧ ⲃυⳅⲅⲁ ⲟⲧ ⲡⲗⲟⲥⲕⲟⲅⲩⳝцⲉⲃ ⲉⲉ ⲡⲟⲗⲟⲃыⲉ ⲅⲩⳝы ⲃυⲥⲏⲩⲧ [⛧]",
"ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ я ⲕⲣⲟⲃь υ ⲕⲁⲗⲗ ⲙⲉⲱⲁⲗ ⲃ ⲕυⲱⲕⲁⲭ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳡⲉⲣⲉⳅ ⳅⲁⲇⲏυύ ⲡⲣⲟⲭⲟⲇ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ [⛧]",
"ⲧы ⲁⲭⲩⲉⲗ ⲕⲟⲅⲇⲁ ⲏⲁ ⲕⲗⲁⲇⳝυպⲉ ⲙⲉⲏя ⲩⲃυⲇⲉⲗ ⲃⲉⲇь я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲏⲁ ⲙⲟⲅυⲗьⲏⲟύ ⲡⲗυⲧⲉ ⲧⲃⲟⲉύ ⳝⲁⳝⲕυ ⳡⲧⲟ ⲧⲁ ⲥⲕⲃⲟⳅь ⲥⲙⲉⲣⲧь ⲕⲣυⲭⲧⲉⲗⲁ ⳡⲧⲟ ⲉⲉ ⲇⲟⳡь ⲱⲗюⲭⲁ [⛧]",
"ⲏⲁⲥⲕⲟⲗьⲕⲟ ⲧы ⲕⲟⲙⲁⲧⲟⳅⲏыύ ⲏυպⲉⲉⳝⲉц ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲡⲣⲟⲥⲧυⲧⲩⲧⲕⲁ ⲡⲟⲧⲟⲙⲥⲧⲃⲉⲏⲏⲁя ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲧⲉⳝя ⲩⳡυⲗⲁ цⲉⲗⲟⲃⲁⲧьⲥя [⛧]",
"ⲙы ⲃⲟⳅⲗⲉ цⲉⲣⲕⲃυ ⲟⲧⲡυⲏⲁⲗυ ⲧⲃⲟю ⲙⲁⲧь υ ⲣⲁⲥⲧⲟⲡⲧⲁⲗυ ⲗυцⲟ [⛧]",
"ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟю ⲙⲁⲧь ⲡⲣⲁⲃⲟⲥⲗⲁⲃⲏыⲙ ⲕⲣⲉⲥⲧⲟⲙ ⲃ ⲿⲟⲡⲩ ⲟⲧъⲉⳝⲁⲗ ⲡⲣяⲙ ⲕⲟⲅⲇⲁ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⲭⲟⲣⲟⲏυⲗυ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲅⲣⲉⲱⲏυцⲩ ⲅⲁⲗυⲙⲩю ⲉⳝⲁⲗ ⲡⲣяⲙⲟ ⲃ ⲃⲉⲣⲧⲉⲡⲉ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲡⲣⲉⲇⲡⲟⳡυⲧⲁю ⲉⳝⲁⲧь ⲙⲉⲣⲧⲃⲟύ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲡⲟⲇ ⲡⲉⲣⲉⲃⲉⲣⲏⲩⲧыⲙ ⲕⲣⲉⲥⲧⲟⲙ ⲡⲟⲭⲟⲣⲟⲏυⲗ [⛧]",
"я ⲕⲟⲏⳡⲁю ⲃ ⲧⲃⲟю ⲙⲁⲧь ⲇⲁⳝы ⲩⳝυⲃⲁⲧь ⲇⲉⲧⲉύ ⳡⲧⲟⳝы ⲏⲉ ⲃыⲣⲟⲥⲧⲁⲗυ ⲧⲁⲕυⲉ ⲕⲁⲕ ⲧы ⲏυպυⲉ ⲧⲃⲁⲣυ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲥⲕυⲏⲩⲗ ⲃ ⲕⲁⲏⲁⲃⲩ ⲕ ⳝⲟⲙⲿⲁⲙ ⲕⲟⲅⲇⲁ ⲧⲟⲗⲡⲁ ⲉⲉ ⲉⳝⲁⲗⲁ я ⲥⲧⲟяⲗ υ ⲟⲣⲁⲗ ⲿⲉⲣⲧⲃⲁ ⲟⲣⲅυυ ⳝⲟⲙⲿⲉύ [⛧]",
"ⲥⲡⲉⲣⲙⲟⲅⲗⲟⲧ я ⲣⲁⲥⲡⲏⲩ ⲧⲃⲟю ⲥⲟⳝⲁⲕⲩ ⲏⲁ ⲙⲟⲅυⲗьⲏⲟⲙ ⲕⲣⲉⲥⲧⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲕυ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲁⲏⲁⲗьⲏыⲉ ⲥⲧⲉⲏⲕυ ⲕⲣⲟⲱυⲗ ⲥⲃⲟυⲙ ⳡⲗⲉⲏⲟⲙ [⛧]",
"ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲡⲉⲧⲁⲣⲇⲁ ⲥⲧυⲙⲩⲗυⲣⲟⲃⲁⲗ ⲁⲏⲁⲗ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ [⛧]",
"ⲕⲟⲅⲇⲁ я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲟⲏⲁ ⲙⲏⲉ ⲥⲕⲁⳅⲁⲗⲁ ⳡⲧⲟ ⲧы ⲗюⳝυⲱь ⲟⲣⲅυυ ⲃ ⲙⲟⲣⲅⲉ ⲃⲟⲧ ⳝⲩⲇⲉⲱь ⲡⲟⲇ ⲡⲣυⲥⲙⲟⲧⲣⲟⲙ ⲙⲟⲉⲅⲟ ⲭⲩя ⲉⳝⲁⲧь ⲥⲃⲟю ⲙⲉⲣⲧⲃⲩю ⳝⲁⳝⲕⲩ [⛧]",
"ⲕⲁⲏⲁⲃⲉц ⲧы ⲉⳝⲁⲏыύ ⲧы ⳝⲩⲇⲉⲱь ⲃ ⲙⲟⲣⲅⲉ ⲥ ⲕⲁⲫⲉⲗя ⲥⲗυⳅыⲃⲁⲧь ⲧⲣⲩⲡⲏыⲉ ⲗⲩⲿυ ⳡⲧⲟⳝы ⲧⲃⲟύ ⲣⲟⲧ ⲡⲣⲟⲅⲏυⲗ υⳅⲏⲩⲧⲣυ ⲏⲁⲭⲩύ [⛧]",
"я ⲕⲟⲏⳡυⲗ ⲃ ⲧⲃⲟю ⲙⲁⲧь υ ⲩ ⲏⲉⲉ ⲥⲗⲩⳡυⲗⲥя ⲟⲧⲉⲕ ⲗⲉⲅⲕυⲭ ⳡⲧⲟ ⲟⲏⲁ ⲟⲣⲅⲁⲏы ⲃыⳝⲗⲉⲃыⲃⲁⲗⲁ ⲃⲙⲉⲥⲧⲉ ⲥⲟ ⲥⲡⲉⲣⲙⲟύ [⛧]",
"ⲁⳝⲟⲣⲧыⲱ ⲧы ⲉⳝⲁⲏыύ ⲉⳝⲩ ⲧⲃⲟю ⳝⲉⲣⲉⲙⲉⲏⲏⲩю ⲙⲁⲧь υ ⲩ ⲏⲉⲉ ⲟⲧ ⲡⲗⲟⲇⲁ ⲟⲥⲧⲁⲗⲟⲥь ⲙяⲥⲟ [⛧]",
"ⲃⲥⲡⲉⲣⲙⲟⲃыⲕυⲇыⲱ ⲙⲟύ ⲭⲩύ ⲡⲟⲗⲩⳡυⲗ ⳝⲁⳝⲗⲟ ⳅⲁ ⲁⳝⲟⲣⲧ ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲥ ⲇⲟⲥⲧⲁⲃⲕⲟύ ⲏⲁ ⲇⲟⲙ [⛧]",
"ⲕⲟⲅⲇⲁ я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲙⲟⲏⲁⲭυⲏю ⲟⲏⲁ ⲙⲏⲉ ⲥⲕⲁⳅⲁⲗⲁ ⳡⲧⲟ ⲙⲏⲉ ⲡⲟⲣⲁ ⲡⲟⲕⲁяⲧьⲥя ⲏⲟ я ⲥⲕⲁⳅⲁⲗ ⳡⲧⲟ я ⲁⲏⲅⲉⲗ ⲁⲏⲁⲗьⲏⲟⲅⲟ ⲁⲡⲡⲟⲕⲁⲗυⲡⲥυⲥⲁ [⛧]",
"ⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲗⲩⳡυⲗⲥя ⲕⲟⲗⲗⲡⲁⲡⲥ ⲕⲗυⲧⲟⲣⲁ ⲕⲟⲅⲇⲁ #ͿαʝɭγЅϲα𑀌👹 ⳅⲁⲥⲩⲏⲩⲗ ⲉύ ⲃ ⲡυⳅⲇⲩ ⲣⲟύ ⳡⲉⲣⲃⲉύ [⛧]",
"ⲙⲟⲭⲏⲟⲭⲩяⳡ ⲧы ⲉⳝⲁⲏⲁя ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ ⲕⲟⲅⲇⲁ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁⳝⲩⲭυⲃⲁⲉⲧⲥя ⲥυⲣⲟⲡⲟⲙ υⳅ ⲕⲁⲗⲗⲁ ⳝⲟⲙⲿⲉύ ⲧⲃⲟя ⲙⲁⲧь υⲇⲉⲧ ⲃ ⲃⲁⲏⲏⲩ ⲡⲣⲟⳝⲟⲃⲁⲧь ⲥⲡⲉⲣⲙⲩ υ ⲥⲙⲉⲅⲙⲩ ⲏⲁ ⲃⲕⲩⲥ [⛧]",
"ⲙⲟⲏⲁⲱⲕυ ⲥⲙⲟⲧⲣяⲧ ⲕⲁⲕ я ⲉⳝⲩ ⲧⲃⲟю ⲙⲁⲧь ⲟⲏυ ⲏⲁ эⲧⲟ ⲡⲟⲣⲏⲟ ⲙⲩⲥⲧⲩⲣⳝυⲣⲩюⲧ ⲕⲣⲉⲥⲧⲁⲙυ [⛧]",
"ⲕⲟⲅⲇⲁ ⲧⲃⲟύ ⲟⲧⲉц ⲡⲣⲟⲥυⲗ ⲙυⲗⲟⲥⲧыⲏю ⳅⲁ ⲣⲩⳝⲗь я ⲭⲟ-ⲭⲟ-ⲧⲁⲗ υ ⲡⲟⲥⲥⲁⲗ ⲉⲙⲩ ⲏⲁ ⲣⲩⲕυ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲟⲃⲁⲗ ⲿυⲣⲏⲟⲉ ⲃ ⲿⲟⲡⲩ ⲣⲁⲥⲡяⲧьⲥя эⲧⲁ ⳝⲗяⲇυⲏⲁ υⳅⲃⲉⲣⲅⲁⲗⲁ ⲡⲣⲟⲕлятие [⛧]",
"ⲕⲟⲅⲇⲁ ⲧы ⳝыⲗ ⲃ ⲩⲧⲣⲟⳝυυ ⲙⲁⲧⲉⲣυ я ⲧⲉⳝⲉ ⲉⳝⲁⲗⲟ ⲭⲩⲉⲙ ⲥⲏⲉⲥ [⛧]",
"я ⲃъⲉⳝⲁⲗ ⲃ ⲡυⳅⲇⲟⲡⲉⲣⲕⲩ ⲧⲃⲟⲉⲙⲩ ⲟⲧцⲩ υⲏⲃⲁⲗυⲇⲩ ⲟⲏ ⲩⲗⲉⲧⲉⲗ ⲥ ⲕⲟⲗяⲥⲕυ ⲃⲏυⳅ ⲡⲣяⲙⲟ ⲃ ⲧⲣⲩⲡы υ ⲥⲇⲟⲭ ⲃ ⲧⲣⲩⲡⲏыⲭ ⲅⲁⳅⲁⲭ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲉⲣⲫⲟⲣⲁⲧⲟⲣ ⲥⲕⲃⲟⳅь ⲡⲗⲁцⲉⲏⲧⲩ ⳅⲁⲥⲩⲏⲩⲗ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⲙⲁⲧⲕⲁ ⳡⲉⲣⲉⳅ ⲁⲏⲁⲗьⲏⲟⲉ ⲕⲟⲗьцⲟ ⲃыⲃⲗυⲗⲁⲥь [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲃ ⲅⲗⲁⲃⲏⲟύ ⲣⲩⲗυ ⲕⲟⲡⲣы ⲟⲣⲅυυ ⲥⲧⲁⲣⲩⲭ [⛧]",
"ⲥыⲏ ⲩⲣυⲏы ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲃыⲣыⲃⲁⲗ υⲏⲫⲁⲗυⲕⲩⲗы ⲃ ⲁⲏⲁⲗⲉ υ ⲩⲅⲣⲟⲿⲁя ⲥⲃⲟυⲙ ⳡⲗⲉⲏⲟⲙ ⳅⲁⲥⲧⲁⲃⲗю ⲧⲉⳝя υⲭ ⲥⲟⲿⲣⲁⲧь [⛧]",
"я ⲧⲃⲟⲉύ ⲇⲣяⲭⲗⲟύ ⲙⲁⲙⲩⲗьⲕⲉ ⳅⲁⲗью ⲥⲉⲣⲏⲩю ⲕυⲥⲗⲟⲧⲩ ⲃⲟ ⲃⲗⲁⲅⲁⲗυպⲉ ⳡⲧⲟⳝы ⲟⲏⲁ ⲃⲁⲅυⲏⲁⲗьⲏыⲉ ⲥⲧⲉⲏⲕυ ⲭⲟⲇυⲗⲁ ⲥⲟⳝυⲣⲁⲗⲁ ⲕⲟⲧⲟⲣыⲉ ⳝⲩⲇⲩⲧ ⲟⲧⲥⲗⲁυⲃⲁυⲧⲥя υ ⲃыⲡⲁⲇⲁⲧь υⳅ ⲉⲉ ⲡυⳅⲇяⲧυⲏы [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲿⲉⲥⲧⲕⲟ ⳝⲩⲇⲩ ⲥⲧⲣⲁⲡⲟⲏυⲧь ⲡⲣяⲙⲟ ⲡⲟⲇ ⲕⲩⲡⲟⲗⲟⲙ цⲉⲣⲕⲃυ ⲁ ⲟⲏⲁ ⳝⲩⲇⲉⲧ ⲡⲉⲣⲇⲉⲧь ⲥⲃⲟⲉύ ⲡυⳅⲇⲟύ ⲕⲁⲕ ⲅⲣⲩⲥⲧⲏыύ ⲧⲣⲁⲙⳝⲟⲏ [⛧]",
"ⲧы ⳅⲁⳡⲁⲧыύ ⲏⲁ ⲥⲡⲟⲣ ⲥыⲏ ⲱⲗюⲭυ ⲧⲁⲕ ⲕⲁⲕ ⲧⲃⲟю ⲙⲁⲧь ⲏⲟⳡью ⲏⲁ ⲕⲗⲁⲇⳝυպⲉ ⲃыⲉⳝⲁⲗⲟ ⲕⲩⳡⲕⲁ ⲫⲁⲏⲁⲧυⲕⲟⲃ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⳅⲁⲱⲗⲁ ⳝⲉⲣⲉⲙⲉⲏⲏⲟύ ⲏⲁ ⲕⲗⲁⲇⳝυպⲉ υ ⲙⲉⲣⲧⲃыⲉ ⲇⲩⲱυ ⲩⳝυⲗυ ⲏⲉ ⲣⲟⲇυⲃⲱⲩюⲥя ⲇⲩⲱⲩ ⲧⲁⲕ ⲃⲟⲧ ⲃⲟ ⲃⲣⲉⲙя ⲁⲏⲁⲗυⲏⲅⲩⲥⲁ ⲟⲏⲁ ⲏⲁⲥⲣⲁⲗⲁ ⲧⲃⲟⲉⲙⲩ ⲟⲧцⲩ ⲕⲩⲥⲕⲁⲙυ ⲧⲉⲗⲁ ⲥⲃⲟⲉⲅⲟ ⲃыⲣⲟⲇⲕⲁ [⛧]",
"я ⲡⲟⲥυⲏⲉⲃⲱυύ ⲧⲣⲩⲡ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲕυⲏⲩ ⲡⲟⲇ ⲕⲟⲙⳝⲁύⲏ υ ⲡⲉⲣⲉⲡⲣⲟⲇⲁⲙ ⲉⲉ ⲟⲣⲅⲁⲏы [⛧]",
"ⲏυպⲁя ⲧы ⲭⲩⲉⲧⲁ ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲙⲟυⲙ ⳡⲗⲉⲏⲟⲙ ⲕⲁⲕ ⲥⲕⲁⲗьⲡⲉⲗⲉⲙ ⲃыⲣⲉⳅⲁⲗⲁ ⲧⲃⲟю ⲕυⲱⲕⲩ ⲥⲟ ⲥⲃⲟⲉⲅⲟ ⲕⲗυⲧⲟⲣⲁ [⛧]",
"ⲧⲃⲟύ ⲏⲁⲣⲕⲟⲟⲧⲉц ⳝυⲗ ⲧⲃⲟю ⲙⲁⲧь ⲡⲟ ⲿυⲃⲟⲧⲩ ⲏⲟⲅⲁⲙυ ⲕⲟⲅⲇⲁ ⲟⲏⲁ ⳝыⲗⲁ ⲧⲟⳝⲟύ ⳝⲉⲣⲉⲙⲉⲏⲁ ⲃⲟⲧ ⲡⲟэⲧⲟⲙⲩ ⲧы ⲧⲁⲕⲟύ ⳅⲁⲱⲩⲅⲁⲏⲏыύ υ ⲗюⳝυⲱь ⲭⲩυ ⲥⲟⲥⲁⲧь [⛧]",
"ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⳅⲙⲉя ⳅⲁⲗⲉⳅ ⲃ ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ υ ⳅⲁⲭⲁⲣⲕⲁⲗ ⲟⲣⲅⲁⲏы ⲥⲡⲉⲣⲙⲟύ ⲕⲁⲕ яⲇⲟⲙ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲣⲁⲥⳡⲗⲉⲏυⲗ ⲏⲁⲭⲩύ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲅⲗⲁⳅⲁ ⲭⲩⲉⲙ ⲃыⲇⲁⲃυⲗ ⳡⲧⲟ ⲟⲏυ ⲩ ⲏⲉⲉ ⲥ ⲁⲣⳝυⲧ ⲡⲟⲃыⲕⲁⲧыⲃⲁⲗυⲥь [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⳡⲉⲧⲃⲉⲣⲧⲟⲃⲁⲗ ⲉⳝⲁⲏυⲏⲩ [⛧]",
"я ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲡⲣⲟⲃⲟⲇυⲗ ⲕⲁⳅⲏь ⲥ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣью ⲃⲥⲁⲥыⲃⲁⲗ ⲉⲉ ⲕⲗυⲧⲟⲣ ⲥⲃⲟⲉύ ⳅⲁⲗⲩⲡⲟύ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⳅⲣⲁⳡⲕυ ⳅⲁⲕⲁⲧыⲃⲁⲗυⲥь ⳅⲁ ⲙⲟⳅⲅ [⛧]",
"ⲧы ⲡⲟⲏυⲁⲉⲱь ⳡⲧⲟ я ⲃ ⲩⲱυ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟⲥⲥⲁⲗ υ ⲩ ⲏⲉⲉ ⲙⲟⳡⲁ ⲃыⲗυⲃⲁⲗⲥь ⲥ ⳡⲉⲣⲉⲡⲏⲟύ ⲕⲟⲣⲟⳝⲕυ ⲃⲙⲉⲥⲧⲉ ⲥ ⲙⲟⳅⲅⲁⲙυ ⲡⲣⲟⲅⲏυⲃⲱυⲙυ [⛧]",
"ⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲫⲁⲙυⲗυя ⲏⲉ ⲥⲕⲃυⲣⲧⲟⲃⲥⲕⲁя? ⲧⲟⲅⲇⲁ ⲡⲟⳡⲉⲙⲩ ⲟⲧ ⲙⲟⲉⲅⲟ ⲭⲩя ⲏⲁ ⲕⲗⲁⲇⳝυպⲉ ⲙⲟⲅυⲗьⲏⲩю ⲫⲟⲧⲕⲩ ⲧⲃⲟⲉⲅⲟ ⲟⲧцⲁ ⳅⲁⲥⲕⲃυⲣⲧυⲗⲁ [⛧]",
"ⲭⲩύ #ͿαʝɭγЅϲα𑀌👹 - ⲡⲟⲇⲁⲣⲟⲕ ⲏⲁ ⲡⲟⲭⲟⲣⲟⲏы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ [⛧]",
"ⲟⳡⲕⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲁⲕ ⲕⲗⲁⲇⳝυպⲉ ⲭⲩⲉⲃ [⛧]",
"ⲧⲃⲟύ ⲙⲁⲧь ⲃ ⲥⲃⲟⲉύ ⲃⲁⲅυⲏⲉ ⲭⲣⲁⲏυⲧ ⲭⲩυ ⲕⲟⲧⲟⲣыⲉ ⲉⲉ ⲉⳝⲁⲗυ ⳝⲩⲇ-ⲧⲟ эⲧⲟ ⲥⲕⲗⲉⲡ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲣⲁⲥⲕⲣⲟⲱυⲗ ⲉⳝⲁⲗⲟ υ ⲟⲏⲁ ⲕⲣⲉⲡⲕⲟ ⲩⲥⲏⲩⲗⲁ ⲃ ⳅⲁⲕⲟⲗⲟⳡⲉⲏⲟⲙ ⲅⲣⲟⳝⲩ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲣⲁⲥⲕⲣⲟⲱυⲗ ⲉⳝⲁⲗⲟ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⲥ ⲡυⳅⲇⲁⲕⲁ ⲥⲃυⲥⲁⲗυ ⲕⲩⲥⲕυ ⲙяⲥⲁ υ ⲃⲟⲧⲕⲏⲩⲗ ⲉⲉ ⲃ ⲥыⲣⲩю ⲙⲟⲅυⲗьⲏⲩю ⳅⲉⲙⲡⲗю ⲧⲉⲡⲉⲣь ⲉⲉ ⲉⳝⲁⲗⲟ ⲕⲁⲕ ⲥⲁⲗⲁⲧ цⲉⳅⲁⲣь [⛧]",
"ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲅⲉⲏⲟцυⲇ ⲃⲥⲉ ⲿυⲃⲟⲉ υⲥⲧⲣⲉⳝⲗяⲉⲧ ⲇⲁⲿⲉ ⲧⲃⲟю ⲥⲉⲙью [⛧]",
"ⲧⲃⲟю ⳝⲉⲥⲧⲟⲗⲕⲟⲃⲩю ⲱⲗюⲭⲁⲥⲧⲩю ⲙⲁⲧь ⲣⲁⲥⲡυⲗυⲗ ⲏⲁ ⲇⲟⲥⲕⲉ ⲥⲃⲟυⲙ ⲭⲩⲉⲙ ⲧⲁⲕ ⳡⲧⲟ ⲥⲕⲗⲟⲏυⲥь sⲁⲧⲁⲛ'ⲉ эⲧⲟ ⲉⲙⲩ ⲇⲁⲣ [⛧]",
"ⲏⲁ ⲡⲟⲙⲟύⲕⲉ я ⲥⲏυⲙⲁⲗ ⲡⲟⲣⲏⲟ υⲏцⲉⲥⲧ ⲥ ⲧⲃⲟⲉύ ⲥⲉⲙⲉύⲕⲟύ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲙⲏⲉ ⲧⲁⲕ ⲁⲕⲧυⲃⲏⲟ ⲥⲟⲥⲁⲗⲁ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⳝыⲗⲟ ⲅⲟⲣⲗⲟ ⲃⲥⲉ ⲃ ⲕⲣⲟⲃυ υ ⲟⲏⲁ ⲧⲣⲉⲡыⲭⲁⲗⲁⲥь υ ⲃυⳅⲿⲁⲗⲁ ⲟⲧ ⳝⲟⲗυ [⛧]",
"я ⲥⲩⲏⲩⲗ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲣⲁⲥⲡⲁⲧυⲉ ⲃ ⲿⲟⲡⲩ ⲟⲏⲁ ⲧⲁⲕ ⲅⲣⲟⲙⲕⲟ ⲃⲟⲡυⲗⲁ ⳡⲧⲟ я ⳅⲁⲗⲉⲡυⲗ ⲉⲉ ⲉⳝⲁⲗⲟ ⲅⲟⲃⲏⲟⲙ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲃⲇⲟⲃⲩ ⲃыⲉⳝⲁⲗ ⲏⲟⳡью ⲏⲁ ⲕⲗⲁⲇⳝυպⲉ ⲡⲣяⲙ ⲏⲁ ⳅⲁⲕⲣыⲧⲟⲙ ⲅⲣⲟⳝⲩ [⛧]",
"ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲉⲣⲉⲡⲟⲏⲕυ ⲭⲩⲉⲙ ⲕⲁⲕ υⲅⲟⲗⲕⲟύ ⲡⲣⲟⲧⲏⲩⲗ ⳡⲧⲟ ⲙⲟύ ⳡⲗⲉⲏ ⲧⲉⳝⲉ ⲃ ⲙⲟⳅⲅ ⲩⲇⲁⲣυⲗⲥя [⛧]",
"я ⲏⲁⲥⲧⲩⲡⲁⲗ ⲏⲁ ⲧⲣⲩⲡы ⲧⲃⲟⲉύ ⲣⲟⲇⲏυ ⲭⲟⲇυⲗ ⲡⲟ υⲭ υⳅⲙⲩⳡⲉⲏⲏыⲙ ⳡⲉⲣⲉⲡⲩⲱⲕⲁⲙ [⛧]",
"я ⲧⲉⲗⲟ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲣⲁⳅⲡⲟⲧⲣⲟⲱυⲗ👹 ⲧⲁⲕ ⳡⲧⲟ ⲉⲉ ⲃ ⲙⲟⲣⲅⲉ ⲏⲉ ⲡⲣυⲏяⲗυ [⛧]",
"я ⲡⲟⲥⲗⲉ ⲉⳝⲗυ ⲥ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲕυⲏⲩⲗ ⲧⲣⲩⲡ ⲏⲁ ⲇⲉⲣⲉⲃⲟ ⲕⲁⲕ ⲇⲁⲣ sⲁⲧⲁⲛ'ⲉ [⛧]",
"я ⲗюⳝⲗю ⲧⲃⲟю ⲙⲁⲙⲩ ⲡⲟ ⲟⲣⲅⲁⲏⲁⲙ ⲃ ⲇⲩⲭⲟⲃⲕⲉ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⳅⲁⲕυⲏⲩⲗ ⲃ ⲙяⲥⲟⲣⲩⳝⲕⲩ υⳅ ⲁⲇⲁ ⳡⲧⲟ эⲧⲁ ⳝⲉⲇⲏяⲿⲕⲁ ⲣⲁⳅⲗⲉⲧⲉⲗⲁⲥь ⲡⲟ ⲃⲥⲉύ ⲕⲟⲙⲏⲁⲧⲉ υ ⲥⲧⲉⲕⲁⲗⲟ ⲥⲃⲉⲿⲉⲉ ⲙяⲥⲟ [⛧]",
"я ⲃⲁⲅυⲏⲁⲗьⲏⲩю ⲡⲗⲟⲧь ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲏⲁⲣⲉⲿⲩ ⲧⲟⲏⲉⲏьⲕⲟ υ ⲡⲟⲗⲟⲿⲩ ⲧⲉⳝⲉ ⲏⲁ ⲭⲗⲉⳝ ⲕⲁⲕ ⲕⲟⲗⳝⲁⲥⲕⲩ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲣⲁⳅⲇⲉⲗⲁⲗ ⲃ ⲫⲟⲣⲙⲉ ⲕⲣⲉⲥⲧⲁ ⲏⲁ ⲇⲟⲥⲕⲉ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲕυⲏⲩⲗ ⲃ яⲙⲩ ⲥⲟ ⲱⲡⲣυцⲁⲙυ ⲕⲟⲧⲟⲣыⲉ ⲡⲟⲣⲁⳅυⲗυ ⲉⲉ ⲙяⲅⲕυⲉ ⲧⲕⲁⲏυ [⛧]",
"я ⲡⲩⲱυⲥⲧⲟⲉ ⲥⲟⳡⲏⲟⲉ ⲙяⲥⲟ ⲕυⲏⲩⲗ ⲃ ⲣⲟⲧ ⲧⲃⲟⲉύ ⲟⲧцⲩ ⲕⲁⲕ ⲥⲟⳝⲁⲕⲉ ⲟⲏ ⲥ ⲩⲇⲟⲃⲟⲗьⲥⲧⲃυⲉⲙ ⲕⲩⲱⲁⲗ ⳅⲁⲭⲗⲉⳝыⲃⲁяⲥь ⲕⲣⲟⲃью [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲡⲣυⲇⲩⲱⲩ ⲥⲃⲟυⲙυ яύцⲁⲙυ ⳡⲧⲟ ⲩ ⲏⲉⲉ ⲗυцⲟ ⳝⲩⲇⲉⲧ ⲕⲁⲕ ⲥυⲏяя ⲥⲗυⲃⲁ υ ⲅⲗⲁⳅⲁ ⲕⲁⲕ ⲥⲉⲙя ⲅⲣⲁⲏⲁⲧⲁ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲡⲟⲧⲉⲣяⲉⲧ ⲇⲁⲣ ⲣⲉⳡυ ⲟⲧ ⲣⲁⳅⲅⲟⲃⲟⲣⲁ ⲥⲟ ⲙⲏⲟύ ⲁ ⳝⲁⲧя ⲃⲟⲟⳝպⲉ ⳅⲁⲗⲉⲡυⲧ ⲩⲱυ ⲥⲃⲟυⲙ ⲿⲉ ⲙяⲥⲟⲙ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲏⲁⳡⲏⲉⲧ ⲧⲉⲣⲉⳝυⲧь ⲥⲃⲟύ ⲕⲗυⲧⲟⲣ ⲕⲣⲉⲥⲧⲟⲙ ⲟⲧⲧⲟⲅⲟ ⲕⲁⲕ я ⲉⲉ ⳝⲩⲇⲩ ⲉⳝⲁⲧь ⲥⲃⲟυⲙ ⲇьяⲃⲟⲗьⲥⲕυ-ⲅⲟⲣяⳡυⲙ ⳡⲗⲉⲏⲟⲙ👹 [⛧]",
"ⲧⲃⲟю ⲙⲁⲧь ⲃ цⲉⲣⲕⲃυ ⲃυⲇⲉⲗ ⲟⲏⲁ ⲭⲟⲇυⲗⲁ υⲥⲡⲟⲃⲉⲇⲟⲃⲁⲧьⲥя ⲡⲉⲣⲉⲇ ⲙⲟυⲙ ⲭⲩⲉⲙ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲏⲁⲥⲧⲟⲗьⲕⲟ эⲫⲫⲉⲕⲧⲏⲟ ⲉⳝⲁⲗ ⳡⲧⲟ эⲧⲟ ⲩⲥⲗыⲱⲁⲗ ⳝⲟⲅ υ ⲏⲁⳡⲁⲗ ⲥⲙⲟⲧⲣⲉⲧь ⲕⲁⲕ я ⲉⳝⲩ ⲉⲉ υ ⲙяⲧь ⲥⲃⲟύ ⲁⲡⲡⲁⲣⲁⲧ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧⲉⲣυ ⲡⲣⲟⲡυⲭⲏⲩ ⲃ ⲉⲉ ⲙⲉⲿ-ⲏⲟⲿⲏыύ ⲙⲟⲭⲏⲁⲧыύ ⲭⲣⲁⲙ ⲥⲃⲟю ⲃⲉⲏⲟⳅⲏⲩю υ ⲧⲃⲉⲣⲇⲩю ⲭⲩυⲏⲩ ⳡⲧⲟⳝы ⲉⲉ ⲃⲟⲗⲟⲥⲕυ ⳅⲁⲗⲉⳅⲗυ ⲃⲙⲉⲧⲥⲉ ⲥ ⲙⲟυⲙ ⲭⲩⲉⲙ ⲃⲟ-ⲃⲏⲩⲧⲣь [⛧]",
"ⲡⲉⲧⲩⲱυⲗⲁ ⲉⳝⲁⲏⲁя ⲩⲏⲟⲥυ ⲥⲃⲟύ ⲇⲉⲙⲟⲏυⳡⲉⲥⲕυύ ⲭⲃⲟⲥⲧ ⲟⲧⲥюⲇⲁ ⲡⲟⲕⲁ #ͿαʝɭγЅϲα𑀌👹 ⲧⲃⲟⲉύ ⲙⲁⲙⲉ ⲕⲗυⲧⲟⲣ ⲕⲟⲡьяⲙυ ⲏⲉ υⲥⲕⲟⲗⲟⲗ [⛧]",
"ⲃ ⲡυⳅⲇⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲱυⲡυⲧ ⲥⲉⲣⲏⲁя ⲕυⲥⲗⲟⲧⲁ ⲕⲟⲧⲟⲣⲁя ⲡⲟⲣⲁⲿⲁⲉⲧ ⲉⲉ ⲃⲁⲅυⲏⲁⲗьⲏыⲉ ⲥⲧⲉⲏⲕυ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲡⲣυⳝυⲗ ⲅⲃⲟⳅⲇяⲙυ ⲕ ⲡⲟⲗⲩ [⛧]",
"ⲧы ⲇⲟ ⲥυⲭ ⲡⲟⲣ ⲁⲏⲟⲏυⲣⲩⲉⲱь ⲏⲁ ⲙⲟⲅυⲗьⲏⲩю ⲫⲟⲧⲕⲩ ⲥⲃⲟⲉύ ⲙⲁⲧⲉⲣυ? [⛧]",
"я ⲡυⳅⲇⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲧⲉⳝⲉ ⲏⲁ ⲅⲟⲗⲟⲃⲩ ⲏⲁⲧяⲏⲩⲗ [⛧]",
"ⲧⲃⲟυⲙ яⳅыⲕⲟⲙ ⲧⲟⲗьⲕⲟ ⲅⲗυⲥⲧⲟⲃ υⳅ ⲿⲟⲡы ⲃⲥⲁⲥыⲃⲁⲧь [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲥⲕⲁⳅⲁⲗⲁ ⳡⲧⲟ ⲧы ⲗюⳝυⲱь ⲟⲣⲅυυ ⲃ ⲙⲟⲣⲅⲉ ⲃ ⲧⲟ ⲃⲣⲉⲙя ⲕⲟⲅⲇⲁ я ⲉⲉ ⲉⳝⲁⲗ [⛧]",
"ⲕⲟⲅⲇⲁ я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲧы ⲃыⲡⲁⲗ ⲟⲧⲧⲩⲇⲁ ⲕⲁⲕ ⲥⲅⲩⲥⲧⲟⲕ ⲥⲡⲉⲣⲙы [⛧]",
"ⲧⲃⲟύ ⲟⲧⲉц υⲥⲡⲟⲗьⳅⲟⲃⲁⲗ ⲧⲃⲟю ⲟⲕⲟⳡⲉⲏⲉⲃⲱⲩю ⲅⲟⲗⲟⲃⲩ ⲕⲁⲕ ⲡⲣⲉⳅυⲕ ⲕⲟⲅⲇⲁ ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⲡⲟⲇ ⲥⲡυⲇⲁⲙυ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь υⲥⲡⲟⲗьⳅⲟⲃⲁⲗⲁ ⲧⲃⲟⲉ ⲉⳝⲁⲗⲟ ⲕⲁⲕ ⲧⲁⲙⲡⲟⲏ ⲃⲟ-ⲃⲣⲉⲙя ⲙⲉⲥяⳡⲏыⲭ [⛧]",
"ⲧⲃⲟύ ⲟⲧⲉц ⲧⲃⲟυⲙ ⲟⲅⲩⲣⲉⳡⲏыⲙ ⲉⳝⲁⲗⲟⲙ ⲃ ⲥⲃⲟⲉύ ⲁⲏⲁⲗьцⲉ ⲅⲉⲙⲟⲣⲣⲟύ ⲗⲉⳡυⲗ [⛧]",
"ⲃⲟ-ⲃⲣⲉⲙя ⲟⳝⲣⲉⳅⲁⲏυя ⲃⲣⲁⳡ ⳡυⲭⲏⲩⲗ υ ⲧⲉⳝⲉ ⲅⲟⲗⲟⲃⲕⲩ ⲏⲁⲇⲣⲉⳅⲁⲗ ⲏⲉⲡⲣⲁⲃυⲗьⲏⲟ ⲧⲁⲕ ⳡⲧⲟ ⲇⲁⲃⲁύ ⲡⲟⲡⲩⲥⲕ ⲙⲉⲏⲧⲟⲗьⲏⲩю ⲥⲡⲉⲣⲙⲩ ⲅⲗⲟⲧⲁύ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲭⲟⲇυⲗⲁ υⲥⲡⲟⲃⲉⲇⲟⲃⲁⲧьⲥя ⲕ ⲙⲟⲉⲙⲩ ⲭⲩю ⲕⲁⲕ ⲃ цⲉⲣⲕⲟⲃь [⛧]",
"ⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥυⲗьⲏыⲉ ⲣⲃⲟⲧⲏыⲉ ⲡⲟⳅыⲃы ⲕⲟⲅⲇⲁ ⲉύ ⲅⲗⲩⳝⲟⲕⲟ ⲡⲣⲟⲡυⲭυⲃⲁⲉⲱь ⲃ ⲣⲟⲧ ⲭⲩυⲏⲩ ⳡυⲥⲧⲁ ⲙⲉⲱⲁⲗ ⲥⲡⲉⲣⲙⲩ ⲥ ⲣⲃⲟⲧⲏⲟύ ⲙⲁⲥⲥⲟύ ⲃⲟ-ⲣⲧⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲩⲱⲕⲩ ⲡⲟⲿυⲗⲟύ [⛧]",
"ⲟⲧ ⲡⲗⲟⲥⲕⲟⲅⲩⳝцⲉⲃ ⲡⲟⲗⲟⲃыⲉ ⲅⲩⳝы ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⲟⳝⲃυⲥⲗυ [⛧]",
"ⲧυⲥⲕⲁⲙυ ⲧⲃⲟⲉύ ⲙⲁⲙⲉ ⲕⲗυⲧⲟⲣ ⲟⲧⲟⲣⲃⲁⲗ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲇⲩⲱυⲗ ⲭⲩⲉⲙ ⲕⲁⲕ ⲃ ⲡыⲧⲕⲁⲭ ⲥⲁⲇⲟ ⲙⲁⳅы [⛧]",
"ⲥⲧⲁⲙⲉⳅⲕⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲃ ⲟⳝⲃυⲥⲱⲩю ⲥⲁⲗьⲏⲩю ⲥυⲥьⲕⲩ ⲃⲟⲏⳅυⲗ [⛧]",
"ⲧы ⳅⲏⲁⲉⲱь ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲗюⳝυⲧ ⲁⲅⲣⲉⲥⲥυⲃⲏыύ ⲥⲉⲕⲥ ⲧⲁⲕ ⲃⲟⲧ я ⲉύ υⲏⲫⲁⲗυⲕⲩⲗы ⲃ ⲁⲏⲁⲗⲉ ⲭⲉⲩⲙ ⲡⲉⲣⲉⲙⲁⲗыⲃⲁⲗ ⲕⲁⲕ ⳝⲗⲉⲏⲇⲉⲣ ⲫⲣⲩⲕⲧы ⳝⲗяⲧь ⲃⲙⲉⲥⲧⲉ ⲥⲟ ⲥⲡⲉⲣⲙⲟύ ⳡⲧⲟ ⲉⲉ ⲁⲏⲁⲗьⲏыⲉ ⲥⲧⲉⲏⲕυ ⲇⲣⳝⲉⲿⲿⲁⲗυ ⲏⲁⲭⲩύ υ ⳡⲉⲣⲉⳅ ⲉⲉ ⲡⲟⳝυⲧыύ ⲙⲟⲉύ ⳅⲁⲗⲩⲡⲟύ ⲕυⲱⲉⳡⲏυⲕ ⲡⲣⲟⲧⲉⲕⲁⲗυ ⲏⲉⳡυⲥⲧⲟⲧы ⲃⲙⲉⲥⲧⲉ ⲥ ⳝⲗⲉⲃⲟⲧⲟύ υ ⲥⲡⲉⲣⲙⲟύ [⛧]",
"ⲧⲃⲟя ⲙⲁⲙⲁ ⲉⳝⲩⳡⲁя ⲙⲟⲏⲁⲱⲕⲁ я ⲥⲭⲃⲁⲧυⲗ ⲉⲉ ⳅⲁ ⲃⲟⲗⲟⲥы υ ⲏⲁⳡⲁⲗ ⲣⲁⳅⳝυⲃⲁⲧь ⲉⲉ ⳡⲉⲣⲉⲡ ⲟⳝ ⲿⲉⲗⲉⳅⲏыύ ⲡⲟⲥⲟⲭ ⳝⲁⲧюⲱⲕυⲁ ⲧⲃⲟⲉⲅⲟ ⲡⲁⲡⲁⲱⲩ ⲃыⲉⳝⲁⲗ ⲇⲟ ⲧⲁⲕⲟⲅⲟ ⳡⲧⲟ ⲟⲏ ⲡⲟцⲉⲗⲟⲃⲁⲗ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ υⲕⲟⲏⲕⲩ υ ⲏⲁⲇⲉⲗ ⲏⲁ ⲏⲉⲅⲟ ⲕⲣⲉⲥⲧ υ ⲥⲕⲁⳅⲁⲗ ⳡⲧⲟ я ⲡⲣⲁⲃⲗю цⲉⲣⲕⲃⲩⲱⲕⲟύ [⛧]",
"ⲥⲕⲁⲿυ ⲥⲃⲟⲉύ ⲙⲁⲙⲉ ⲅⲏυⲗⲟύ ⲙⲟⲏⲁⲱⲕⲉ ⲡⲩⲥⲧь ⲡⲣⲉⲕⲣⲁⲧυⲧ ⲧⲣⲉⲡыⲭⲁⲧьⲥя υⲏⲁⳡⲉ я ⲉⲉ ⲕ ⲡⲟⲗⲩ ⲃ цⲉⲣⲕⲃυ ⲡⲣυⳝью υ ⲣⲁⳅⲡяⲧυⲉ ⲃ ⲿⲟⲡⲩ ⳅⲁⲥⲩⲏⲩ υ ⲏⲁⳡⲏⲩ ⲕⲟⲏⳡⲁⲧь ⲉύ ⲏⲁ ⲉⳝⲁⲗⲟ ⲇⲩⲣⲉ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲏⲁⲭⲩύ ⲩⲧⲟⲡⲗю ⲃ ⲧⲁⳅυⲕⲉ ⲥⲟ ⲥⲃяⲧⲟύ ⲃⲟⲇⲟύ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲅⲩⲧⲁⲗυⲏⲟⲙ ⲅⲩⳝы ⲏⲁⲕⲣⲁⲥυⲗ ⲥ ⲡⲟⲙⲟպью ⲙⲟⲉⲅⲟ ⲭⲩя [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⲧⲣⲉⳅⲁⲗ яⳅыⲕ ⲟⲏⲁ ⲟⲏⲉⲙⲉⲗⲁ ⲟⲧ υⲥⲡⲩⲅⲁ υ υⳅⲇⲁⲃⲁⲗⲁ ⲇьяⲃⲟⲗьⲥⲕυύ ⲃυⳅⲅ υⳅ ⲡⲟⲇⳅⲉⲙⲉⲗья [⛧]",
"ⲥⲗыⲱυⲱь ⳅⲃⲩⲕ цⲉⲡⲉύ? эⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲅⲇⲉ-ⲧⲟ ⲥυⲇυⲧ ⲃ ⲕⲗⲉⲧⲕⲉ υ ⲩⲙυⲣⲁⲉⲧ ⳝⲉⳅ ⳅⲃⲩⲕⲟⲃ [⛧]",
"ⲧⲃⲟύ ⲟⲧⲉц ⲅⲣⲉⲱⲉⲏ ⲡⲟэⲧⲟⲙⲩ ⲟⲏ ⲡⲟⲡⲁⲗ ⲏⲁ ⲿⲉⲣⲧⲃⲟⲡⲣυⲏⲟⲱⲉⲏυⲉ ⲣⲉⲿⲉⲙ ⲥⲃяպⲉⲏⲏυⲕⲁ ⲏⲉⲧ ⲉⲙⲩ ⲡⲣⲟպⲉⲏья [⛧]",
"ⲧы ⲃⲕⲩⲣⲥⲉ ⳡⲧⲟ ⳡⲉⲣⲉⳅ ⲥⲙⲉⲣⲧь ⲡⲣυⲭⲟⲇυⲧ ⲟⳡυպⲉⲏυⲉ? ⲧⲁⲕ ⲃⲟⲧ #ͿαʝɭγЅϲα𑀌👹 ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⳅⲩⳝы ⳝⲉⲗыⲙ ⲡⲣⲟⲇⲩⲕⲧⲟⲃ ⲏⲁⲧⲉⲣ ⳡⲧⲟ ⲟⲏυ ⲩ ⲏⲉⲉ ⲣⲁⳅⲗⲟⲅⲁⲧьⲥя ⲏⲁⳡⲁⲗυ υ ⲃыⲡⲁⲇⲁⲧь ⳅⲩⳝы ⲃⲙⲉⲥⲧⲉ ⲥ ⲕⲩⲥⲕⲁⲙυ ⲣⲟⲧⲟⲃⲟύ ⲡⲟⲗⲟⲥⲧυ [⛧]",
"я ⲕⲁⲕ ⲕⲏяⳅь ⲧьⲙы👹 ⲩⲇⲁⲗяю ⲥⲃⲟю ⲡⲟⲭⲟⲧь ⲧⲣⲁⲭⲁя ⲣⲁⳅⲗⲟⲅⲁⲃⲱυύⲥя ⲧⲣⲩⲡ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ [⛧]",
"ⲧⲃⲟύ ⳝⲁⲧя ⲅⲟⲣяպυύ ⲥⲃяպⲉⲏⲏυⲕ ⲏⲁ ⲇⲉⲣⲉⲃⲉ ⳝⲟⲅ ⲥ ⲏυⲙ ⲥ ⲡⲁⲥыⲏⲕⲟⲙ ⲉⳝⲁⲏⲟύ цⲉⲣⲃⲕυ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⲏⲁⲭⲩύ ⲩⲧⲟⲡⲗю ⲃ ⲧⲁⳅυⲕⲉ ⲥⲟ ⲥⲃяⲧⲟύ ⲃⲟⲇⲟύ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲙⲕⲉ ⲅⲩⲧⲁⲗυⲏⲟⲙ ⲅⲩⳝы ⲏⲁⲕⲣⲁⲥυⲗ ⲥ ⲡⲟⲙⲟպью ⲙⲟⲉⲅⲟ ⲭⲩя [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲟⲧⲣⲉⳅⲁⲗ яⳅыⲕ ⲟⲏⲁ ⲟⲏⲉⲙⲉⲗⲁ ⲟⲧ υⲥⲡⲩⲅⲁ υ υⳅⲇⲁⲃⲁⲗⲁ ⲇьяⲃⲟⲗьⲥⲕυύ ⲃυⳅⲅ υⳅ ⲡⲟⲇⳅⲉⲙⲉⲗья [⛧]",
"ⲥⲗыⲱυⲱь ⳅⲃⲩⲕ цⲉⲡⲉύ? эⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲅⲇⲉ-ⲧⲟ ⲥυⲇυⲧ ⲃ ⲕⲗⲉⲧⲕⲉ υ ⲩⲙυⲣⲁⲉⲧ ⳝⲉⳅ ⳅⲃⲩⲕⲟⲃ [⛧]",
"ⲧⲃⲟύ ⲟⲧⲉц ⲅⲣⲉⲱⲉⲏ ⲡⲟэⲧⲟⲙⲩ ⲟⲏ ⲡⲟⲡⲁⲗ ⲏⲁ ⲿⲉⲣⲧⲃⲟⲡⲣυⲏⲟⲱⲉⲏυⲉ ⲣⲉⲿⲉⲙ ⲥⲃяպⲉⲏⲏυⲕⲁ ⲏⲉⲧ ⲉⲙⲩ ⲡⲣⲟպⲉⲏья [⛧]",
"ⲧы ⲃⲕⲩⲣⲥⲉ ⳡⲧⲟ ⳡⲉⲣⲉⳅ ⲥⲙⲉⲣⲧь ⲡⲣυⲭⲟⲇυⲧ ⲟⳡυպⲉⲏυⲉ? ⲧⲁⲕ ⲃⲟⲧ я ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⳅⲩⳝы ⳝⲉⲗыⲙ ⲡⲣⲟⲇⲩⲕⲧⲟⲃ ⲏⲁⲧⲉⲣ ⳡⲧⲟ ⲟⲏυ ⲩ ⲏⲉⲉ ⲣⲁⳅⲗⲟⲅⲁⲧьⲥя ⲏⲁⳡⲁⲗυ υ ⲃыⲡⲁⲇⲁⲧь ⳅⲩⳝы ⲃⲙⲉⲥⲧⲉ ⲥ ⲕⲩⲥⲕⲁⲙυ ⲣⲟⲧⲟⲃⲟύ ⲡⲟⲗⲟⲥⲧυ [⛧]",
"ⲧⲃⲟύ ⳝⲁⲧя ⲅⲟⲣяպυύ ⲥⲃяպⲉⲏⲏυⲕ ⲏⲁ ⲇⲉⲣⲉⲃⲉ ⳝⲟⲅ ⲥ ⲏυⲙ ⲥ ⲡⲁⲥыⲏⲕⲟⲙ ⲉⳝⲁⲏⲟύ цⲉⲣⲃⲕυ [⛧]",
"я ⲧⲉⳝⲉ ⲥⲉύⳡⲁⲥ ⲡυⲏцⲉⲧⲟⲙ ⲏⲁⳡⲏⲩ υⳅ ⲁⲏⲁⲗⲁ ⲕⲗⲉպⲉύ ⲇⲟⲥⲧⲁⲃⲁⲧь ⲏⲁⲭⲩύ ⲧⲟⲗьⲕⲟ ⲡⲟⲡⲣⲟⳝⲩύ ⲏⲉ ⳅⲁⲡⲗⲁⲕⲁⲧь υⲏⲁⳡⲉ я ⲧⲉⳝⲉ ⲥⲗⲉⳅⲏⲃⲉ ⲡⲣⲟⲧⲟⲕυ ⲙⲟⳡⲟύ ⲡⲣⲟⲙⲟю ⲏⲁⲭⲩύ υ ⲟⳝⲣⲁⳝⲟⲧⲁю ⲥⲃⲉⲣⲭⲩ ⲥⲡⲉⲣⲙⲟύ [⛧]",
"ⲙⲟύ ⲭⲩύ ⲡⲣⲟⲃⲟⲇυⲗ ⲟⲡⲉⲣⲁцυю ⲡⲟ ⲩⲇⲁⲗⲉⲏυю ⲧⲟⳡⲕυ ⳋ υⳅ ⲙⲁⲧⲕυ ⲧⲃⲟⲉύ ⲅⲏⲟύⲏⲟύ ⲙⲁⲙⲩⲗυ ⲟⲏⲁ ⲅⲏⲟⲉⲙ ⲥⲥⲁⲗⲥь ⳝⲗяⲇь ⲉⳝⲗυⲃⲁя [⛧]",
"ⲁ ⲧⲉⳝⲉ ⲏⲟⲣⲙ ⳡⲧⲟ ⲧⲃⲟя ⲙⲁⲧь ⲏⲟⲥυⲧ ⲙⲟύ ⲭⲩύ ⲩ ⲥⲉⳝя ⲏⲁ ⲱⲉⲉ ⲕⲁⲕ ⲕⲣⲉⲥⲧυⲕ υ ⲥⲟⲥⲉⲧ ⲉⲅⲟ ⲏⲟⳡью [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲏⲁ ⲙⲟύ ⲭⲩύ ⲕⲁⲕ ⲏⲁ цⲉⲣⲕⲟⲃь ⲭⲟⲇυⲧ [⛧]",
"ⲕⲗυⲧⲟⲣ ⲧⲃⲟⲉύ ⲙⲁⲙⲩⲗⲉ ⳡⲗⲉⲏⲟⲙ цⲁⲣⲁѶ [⛧]",
"я ⲧⲉⳝя ⲃ ⲁⲇ👹 ⲭⲩⲉⲙ υⳅⲅⲏⲁⲗ [⛧]",
"я ⲧⲉⳝⲉ ⲭⲩⲉⲙ ⲥⲏⲉⲥⲩ ⲉⳝⲗⲉⲧ υ ⲭⲩⲉⲙ ⳝⲩⲇⲩ ⲡυⲏⲁⲧь ⲧⲃⲟю ⲙⲁⲧь ⲱⲗюⲭⲩ ⲥⲗⲁⳝⲩю [⛧]",
"ⲧы ⲧⲩⲡⲟⲅⲟⲗⲟⲃыύ ⲩⲉⳝⲁⲏ, ⲧы ⲏюⲏυ ⲡⲩⲥⲧυⲗ ⲕⲟⲅⲇⲁ ⲙⲟύ ⲭⲩύ ⲟⲧⲡυⳅⲇυⲗ ⲧⲉⳝя [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⳅⲁⲗⲩⲡⲟύ ⲡⲟ ⲗⳝⲩ ⲭⲩяⲣυⲗ ⲡⲟⲕⲁ ⲧы ⲙⲏⲉ яύцⲁ ⲗυⳅⲁⲗ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲭⲩⲉⲙ ⲡⲟ ⳃⲉⲕⲉ ⲩⲇⲁⲣυⲗ ⲩ ⲏⲉⲉ ⳡⲉⲗюⲥⲧь ⲥⲗⲟⲙⲁⲗⲁⲥь [⛧]",
"я ⲭⲁⲣⲕⲁю ⲃ ⲧⲃⲟύ ⲥⲟⲡⲗυⲃыύ ⲉⳝⲗⲉⲧ ⲟⳝυⲯⲉⲏⲏыύ ⲏⲉⲩⲇⲁⳡⲏυⲕ ⲧы ⲃыⲡⲟⲧⲣⲁⲱⲉⲏⲏыύ [⛧]",
"я ⲃⲁⲥ ⲃ ⲡⲣⲁⲭ ⲏⲁⲭⲩύ ⲥⲧⲉⲣ ⲇⲏⲁⲣⲉύ ⲏυⳃυⲭ ⲥⲉⲗьⲥⲕυⲭ ⲩⲡыⲣⲉύ ⳝⲉⲥⲡⲟⲙⲟⳃⲏыⲭ [⛧]",
"ⲥⲫⲟⲣⲙⲩⲗυⲣⲩύ ⲏⲟⲣⲙⲁⲗьⲏⲟ ⲡⲣⲉⲇⲗⲟⲯⲉⲏυя ⲉⳝⲁⲏыύ ⲥыⲏⲟⲕ ⳝⲉⳅⲅⲣⲁⲙⲟⲧⲏⲟύ ⲱⲙⲁⲣы [⛧]",
"ⲥⲉⲗьⲥⲕυύ ⲃыⳝⲗяⲇⲟⲕ ⲥⲡⲟⲥⲟⳝⲉⲏ ⲧⲟⲗьⲕⲟ ⲙⲟύ ⲭⲩύ ⳅⲁ ⲥⲃⲟυ ⲅⲏυⲗыⲉ ⳃⲉⲕυ ⲃⳅяⲧь [⛧]",
"ⲁⲗⲗⲉ ⲧы ⲥыⲏ ⲱⲙⲁⲣы ⲧы ⲧⲁⲙ ⲏⲁⲭⲩύ ⲃ ⲥⲟⲏ ⲡⲟⲅⲣⲩⳅυⲗⲥя ⲟⲧⲃⲉⳡⲁύ ⳡⲗⲉⲏⲩ ⲙⲟⲉⲙⲩ [⛧]",
"ⳡⲗⲉⲏⲟⲏⲟⲥⲉц ⲉⳝⲩⳡυύ ⲧы ⲙⲏⲉ ⲧⲩⲧ ⲟⲧⲥⲁⲥыⲃⲁⲉⲱь ⲕⲁⲕ ⲙⲟⲯⲉⲱь ⲡυⳅⲇⲣυⲃыύ ⲭⲩⲉⲅⲗⲟⲧ [⛧]",
"я ⳝⲩⲇⲩ ⲃыⲧυⲣⲁⲧь ⲗⲁⲇⲟⲏью ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲉⳝⲉ ⲟⳡⲕⲟ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲥⲃυⲏⲟⲉ ⲣыⲗⲟ ⲟⳝⲟⲥⲣⲁⲗ υ ⲟⳝⲟⲥⲥⲁⲗ ⲥ ⲭⲩύцⲁ ⲇⲁⲗⳝⲁⲉⳝυⳃⲉ [⛧]",
"ⲥυⲇυ ⲭⲗюⲡⲁύ ⲥⲃⲟυⲙ ⲉⳝⲁⲗⲟⲙ υ ⲧⲉⲣⲡυ ⲟⳝⲣыⲅⲁⲏυⳃⲉ ⲡⲣυⲡυⳅⲇⲉⲏⲟⲉ [⛧]",
"ⲏυⳃυύ ⲡⲟⲡⲩⲥⲟⲕ ⳡⲉ ⲧы ⲃⲡυⲧыⲃⲁⲉⲱь ⲏⲉⲇⲟⲏⲟⲥⲟⲕ υ ⲧⲉⲣⲡυⲱь [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⳝⲉⳅⳅⲩⳝⲁя ⲥⲧⲁⲣⲁя ⲥⲟⲥⲉⲧ ⲭⲩύ ⲙⲟύ ⳡⲉⲧⲕⲟ [⛧]",
"ⲃыⲧⲣυ ⲣыⲗⲟ ⲥⲃⲟⲉ υ ⲏⲁⲃⲉⲣⲏυ ⳡⲗⲉⲏ ⲙⲟύ ⲧⲉⲡⲉⲣь [⛧]",
"ⲃыⲧυⲣⲁύ ⲥⲗⲉⳅы ⲏыⲧυⲕ ⲯⲁⲗⲕυύ υ ⲏⲁⳡⲏυ ⲡⲟⲏⲁяⲣυⲃⲁⲧь ⲭⲩύ ⲙⲟύ [⛧]",
"ⲙⲩⲇⲏяⲕ ⲥⲗⲁⳝыύ ⲭⲩя #ͿαʝɭγЅϲα𑀌👹 ⲟⳝⲗυⳅыⲃⲁύ ⲇⲁⲃⲁύ ⲯⲉ [⛧]",
"ⲃыⲡυⲥыⲃⲁύ ⲏⲩ ⲯⲉ ⲁ ⲏⲉ ⲥυⲇυ υ ⲏⲉ ⲏⲁяⲣυⲃⲁύ ⲙⲟύ ⲭⲩⲉц ⲥⲗⲁⳝⲁⳡⲟⳡⲩⲱⲕⲁ [⛧]",
"ⳡⲟ ⲧы ⲧⲁⲙ ⲥ ⲡⲟⲧⲏыⲙ ⲣыⲗⲟⲙ ⲥυⲇυⲱь ⲙⲁⲧь ⲧⲃⲟя ⲱⲁⲗⲁⲃⲁ ⲇⲉⲫⲁύⲥя [⛧]",
"я ⲏⲁⲥⲩюⲩ ⲃ ⲣыⲇⲁⲗьⲏⲩю ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲥⲃⲟύ ⲭⲩⲉⲕ ⲟⲏⲁ ⲏⲉ ⲟⲧⲁⳃυⲧ ⲡⲟⲧⲟⲙ ⲉⲅⲟ [⛧]",
"я ⲧⲉ ⲃ ⲧⲣⲩⲥы ⲕⲟⲏⳡⲁⲗ ⲇⲁⲃⲁύ ⲥⲙⲁⲗⳡυⲃⲁύ [⛧]",
"ⲇⲁⲃⲁύ ⲃ ⲅⲗⲁⳅⲁ ⲃ ⲡⲟⲗ υ ⲥⲟⲥυ ⲙⲏⲉ ⲥⲃυⲏⲟⲣⲉⳅ ⲉⳝⲁⲏⲩⲧыύ [⛧]",
"ⳡⲟ ⲧы ⲧⲁⲙ ⲡⲟⲭⲏυⲕυⲃⲁⲉⲱь ⲉⳝⲗⲁⲏυⳃⲉ ⲏⲩⲗⲉⲃⲟⲉ [⛧]",
"ⲡⲣυⲙⲁⲧ ⲕыⲣⲅыⳅⲕυύ я ⲧⲃⲟю ⲙⲁⲧь ⲟⲧⲣⲁⲭⲁⲗ [⛧]",
"я ⲧⲃⲟю ⲙⲁⲧь ⳡυⲱⲩύⳡⲁⲧⲩю ⲕⲣυⲃⲟⳅⲩⳝⲏⲩю ⲭⲩⲉⲙ ⲧⲣⲁⲭⲁю ⲥυⲗьⲏⲟ ⲧⲉⲣⲡυⲧ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲱⲁⲗⲁⲃⲁ ⲭⲩяⲕ ⲙⲟύ ⲥⲟⲥⲉⲧ ⲯⲉ [⛧]",
"я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲅⲟⲣⲗⲟ ⲭⲩⲉⲙ ⲣⲁⲥⲱυⳝⲩ ⲇⲟ ⲕⲣⲟⲃυ [⛧]",
"ⲧы ⲯυⲣⲟⲡⲗяⲥ ⲉⳝⲁⲏыύ ⳡⲟ ⲭⲩя ⲙⲟⲉⲅⲟ ⲧⲉⲣⲡυⲱь ⲧⲟ? [⛧]",
"ⲧⲃⲟⲉ ⲯυⲣⲏⲟⲉ ⲉⳝⲁⲗⲟ ⲃⲡυⲧыⲃⲁⲉⲧ ⲙⲟю ⲕⲟⲏⳡⲩ ⲥ ⲭⲩя [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲭⲩⲉⲅⲗⲟⲕⲧⲁ ⲃⲥⲁⲥыⲃⲁⲉⲧ ⲡⲟ ⲃⲥⲉ ⳃⲉⲕυ [⛧]",
"ⲕⲣυⲃⲟⲉⳝⲗυⲃыύ ⲟⲕⲟⲃⲁⲗⲟⲕ ⲧⲃⲟя ⲙⲁⲧь ⲏⲁⲃⲟⲣⲁⳡυⲃⲁⲉⲧ ⲙⲟύ ⲭⲩύ ⲥⲃⲟυⲙ ⲉⳝⲗⲉⲧυⲕⲟⲙ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲉⳝⲁⲏⲁя ⲏυⳡⲧⲟⲯⲉⲥⲃⲧⲟ ⲥⲟⲥⲉⲧ ⲙⲏⲉ ⲭⲩⲉⲕ [⛧]",
"ⲧы ⲕⲟⲗⲭⲟⳅⲏυⲕ υⲇυ ⲩⳝυⲣⲁύ ⳅⲁ ⲕⲩⲣυцⲁⲙυ ⲥⲉⲗяⲏυⲏ ⲉⳝⲁⲏыύ [⛧]",
"ⲧⲃⲟя ⲙⲁⲧь ⲙⲏⲉ ⲥⲟⲥⲉⲧ ⲙⲟю ⲭⲩяⲧυⲏⲩ ⲇⲩⲣⲏⲩю [⛧]",
"я ⲉⳝⲁⲗ ⲧⲃⲟю ⲙⲁⲧь ⳅⲁⳃⲉⲕⲟⲗⲇⲩ ⲡⲣяⲙⲟ ⲭⲩⲉⲙ ⲯⲉ ⲥⲃⲟυⲙ [⛧]",
"ⲙⲏⲉ ⲧⲉ ⲉⳝⲁⲗⲟ ⲧⲉⳝⲉ ⲃ ⲧⲣⲩⲭⲩ ⲡⲟⲕⲣⲁⲙⲥⲁⲧь υⲗυ ⳡⲟ ⲧы ⲡⲣⲟⲥυⲱьⲥя ⲥыⲏⲟⲕ ⲱⲁⲗⲁⲃⲗυⲃⲟⲥⲧυ [⛧]",
"ⳅⲁⲕⲣⲟύ ⲥⲃⲟⲉ ⲉⳝⲁⲗⲟ ⲟⲙⲩⲙυⲣⲟⲃⲁⲏⲏⲟⲉ, ⲱⲙⲁⲣⲁ ⲃⲟⲥьⲙυⲧⲟⲏⲏⲁя, я ⳝы ⲧя ⲕⲩⲃⲁⲗⲇⲟύ ⲃⲡⲁⲗыⲗ [⛧]",
"ⲟⲧ ⲧя ⲃⲟⲏяⲉⲧ ⲉⳝⲁⲏыⲙ ⲇⲉⲣьⲙⲟⲙ ⲕⲟⲏυⲏыⲙ ⲯυⲣⲏⲟⳝⲣюⲭⲗыύ ⲧы ⲭⲩύⲗⲟⲡⲁⲏ [⛧]",
"ⲧⲟⲡⲁύ ⲏⲁⲭⲩύ ⲕ ⲥⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲡⲗⲁⲕⲁύ ⲃ ⲡυⳅⲇⲩ ⳡⲧⲟ я ⲧя ⲩⲧыⲣⲕⲁ ⲧⲩⲧ ⲏⲁ ⲕⲟⲗⲉⲏυ ⲡⲟⲥⲧⲁⲃυⲗ υ ⲟⲧⲡυⳅⲇυⲗ [⛧]",
"#ͿαʝɭγЅϲα𑀌👹 ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲅⲟⲗⲟⲃⲩ ⲭⲩⲉⲙ ⲡⲣⲟⲧⲕⲏⲩⲗ, ⳅⲁⲕⲣⲟύ ⲡⲁⲥⲧь υ ⲗⲉⳅь ⲡⲟⲇ ⲥⲧⲟⲗ ⲥⲟⲥⲁⲧь ⲙⲏⲉ [⛧]",
"ⳅⲁⲕⲣⲟύ ⲡυⳅⲇⲁⲕ υ ⳝⲉⲅυ ⲣыⲇⲁя ⲃ ⲭⲩύ ⳡⲧⲟ я ⲟⳝυⲯⲁю ⲧⲁⲕυⲭ ⲕⲁⲕ ⲧы υ ⲙⲁⲙⲟⳡⲕⲉ ⲥⲃⲟⲉύ ⲏυⳃⲉύ ⲩⲉⳝⲁⲏⲕⲉ ⲟⳝⲯⲁⲗⲩύⲥя [⛧]",
"ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲡⲣⲟⲥⲧυⲧⲩⲧⲕⲁ ⲕ ⲙⲩⲯⲥⲕυⲙ ⲭⲩяⲙ ⲡⲟⲇⲗⲁⳅυⲧ ⳡⲧⲟⳝ ⲧя ⲟⲧⲕⲟⲣⲙυⲧь [⛧]",
"ⲧы ⳝыⲇⲗⲟ ⲥ ⲡⲟⲙяⲧыⲙ ⲉⳝⲁⲗⲟⲙ υ ⲟⲧⲥⲧⲁⲗыύ ⲇⲁⲗⳝⲁⲉⳝ, ⳅⲁⲕⲣⲟύ ⲉⳝⲁⲗⲟ υ ⲏⲉ ⲡⲟⳅⲟⲣьⲥя ⲇⲉⲣⲉⲃⲉⲏⳃυⲏⲁ [⛧]",
"ⳅⲁⲕⲣⲟύ ⲉⳝⲩⳡυⲏⲩ ⲭⲩⲉⲧⲁ ⲩⲏυⲧⲁⳅⲏⲁя, ⲗυⳝⲟ я ⲣⲁⳅⲇⲉⲗю ⲧⲃⲟю ⲅⲟⲗⲟⲃⲩ ⲏⲁ ⳡⲁⲥⲧυ [⛧]",
"ⲃⲧяⲏυ ⲉⳝⲗⲉⲧ ⲥⲃⲟύ ⲏⲉⲇⲟⲏⲟⲥⲟⲕ, ⲡⲟⲕⲁ я ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕⲟⳡⲉⲣⲅⲟύ ⲡυⳅⲇⲩ ⲏⲉ ⲣⲁⳅⲟⲣⲃⲁⲗ ⲏⲁⲭⲩύ [⛧]",
"ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲧⲣⲁⲭⲁⲗⲁⲥь ⲥ ⲥⲟⳝⲁⲕⲟύ υ ⲟⳃⲉⲏυⲗⲁⲥь ⲧⲟⳝⲟύ ⲏⲟ ⲧя ⲏⲁⲇⲟ ⳝыⲗⲟ ⲩⲧⲟⲡυⲧь ⲭⲩⲉⳝⲗяⲇυⲏⲩ [⛧]",
"я ⲅⲟⲗⲟⲃⲩ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱυ ⳅⲁⲥⲩⲏⲩⲗ ⲃ ⳅⲁⲗⲩⲡⲩ υ ⲥⲗⲟⲙⲁⲗ ⲉύ ⲱⲉю [⛧]",
"ⲣⲁⳅⲙыⲱⲗяю ⲕⲁⲕ ⲡυⳅⲇⲁⲕ ⲙⲁⲧⲉⲣυ ⲧⲃⲟⲉύ ⲏⲁ ⲇⲟⲗьⲕυ ⲡⲟⲣⲉⳅⲁⲧь [⛧]",
"ⲧⲃⲟя ⲙⲁⲙⲁⲱⲁ ⲉⳝⲁⲏⲁя ⲱⲁⲗⲁⲃⲁ ⲥⲃⲟυⲙ яⳅыⲕⲟⲙ ⲡⲟ ⲙⲟⲉύ ⳅⲁⲗⲩⲡⲉ ⳝⲁⲗⲁⲕⲁⲗⲁ [⛧]",
"ⲁⲗⲗⲉ ⲡⲁⲧⲁⲣⲁⲭⲧυ ⲃ ⲭⲩύ ⲙⲏⲉ υ ⲩⳝⲉⲅⲁύ ⲟⲧ ⲭⲩя ⲙⲁⲉⲅⲟ [⛧]",
"ⲧы ⲏυⲭⲩя ⲏⲉ ⲃыⲃⲟⳅυⲱь ⲥыⲏⲟⲕ ⲙⲣⲁⳅυ ⳅⲁⲱⲩⲅⲁⲏⲟύ ⳡⲟ ⲧы ⲧⲟⲅⲇⲁ ⲧⲩⲧ ⲡⲟⲕⲁⳅыⲃⲁⲉⲱь υⳅ ⲥя? [⛧]",
"ⲇⲁⲃⲁύ υⳅⲩⲙυ ⲃⲕⲩⲥ ⲙⲟⲉⲅⲟ ⳡⲗⲉⲏⲁ [⛧]",
"ⲱⲃыⲣⲏⲩⲗ ⲭⲩⲉⲙ ⲧя ⲗⲁⲭⲁ ⲡⲣяⲙⲟ ⲟⳝ ⲥⲧⲁⲏⲟⲕ [⛧]",
"я ⲧя ⲭⲩⲉⲙ ⳅⲁⲡⲗыⲗ ⲁ ⲏⲩ ⲃⲥⲟⲥυ ⲇⲁⲃⲁύ [⛧]",
"ⲧы ⲥⲃⲟυⲙ ⲣⲧⲟⲙ ⲙⲟύ ⲭⲩύ ⳡυⲥⲧυⲗ ⲟⲧ ⲥⲡⲉⲣⲙы ⳅⲁⲃⲁⲗυⲥь [⛧]",
"ⲧы ⲟⳝⲣюⳅⲅⲱυύ ⲥыⲏⲟⲕ ⲙυⲏьⲉⲧⳡυцы ⳅⲁⲃⲁⲗυ ⲉⳝⲁⲗⲟ ⲥⲃⲟⲉ ⲡⲟⲏⲟⲥⲏⲟⲉ [⛧]",
"ⲧы ⲧⲣⲩⲡⲁⳡⲟⲕ ⲏⲉ ⲃыⲃⲉⳅυⲱь ⲧⲩⲧ ⲭⲩя #ͿαʝɭγЅϲα𑀌👹 ⲟⲧⲇыⲱⲁⲧьⲥя ⲇⲁⲯⲉ ⲏⲉ ⲥⲙⲟⲯⲉⲱь ⳡⲙⲟⲱⲏυⲕ [⛧]",
"ⲧы ⲇⲉⲣьⲙⲟ ⲙⲟⲉ ⲣⲟⲧⲁⲏⲟⲙ ⲥⲃⲟυⲙ ⲅⲣⲉⳝⲉⲱь υ ⲏⲉ ⲕⲣⲁⲥⲏⲉⲉⲱь ⲧⲟ ⳡⲧⲟ ⲥⲗⲁⳝыύ ⲧы ⲉⳝⲗⲁⲏ [⛧]",
"ⲕⲣⲁⲧⲕⲟⲥⲧⲃⲟⲗьⲏыύ ⲥыⲏⲟⲕ ⲱⲁⲗⲁⲃы ⲥυⲇυⲧ ⲃыⲉⳝыⲃⲁⲉⲧⲥя ⲏⲁ ⲙⲏя ⲃ υⲧⲟⲅⲉ ⲏⲁ ⲭⲩⲉ ⲙⲟⲉⲙ ⲩⲏυⲯⲁⲉⲧⲥя [⛧]",
"ⲧⲣυⲥь ⲯⲉ ⲟⳝ ⲙⲟύ ⲭⲩⲉц ⲥⲗⲁⳝⲁⲕ ⲧы ⲉⳝⲁⲏыύ [⛧]",
"я ⲧⲉ ⲃ ⲩⲭⲟ ⲏⲁⲥⲣⲁⲗ ⲇⲉⲗⲁύ ⳡⲟ ⲏυⳝⲩⲇь ⲩⲯⲉ ⲥⲗⲁⳝⲉⲏьⲕυύ [⛧]",
"ⲏⲁⲧяⲏⲩⲗ ⲧⲃⲟⲉ ⲉⳝⲗυⳃⲉ ⲥⲗⲁⳝⲁⲕ ⲡⲣяⲙⲟ ⲥⲉ ⲏⲁ ⲡυⲥⲧⲟⲏ ⲥⲩⲕⲁ υ ⲕⲟⲏⳡⲁⲗ [⛧]",
"#ͿαʝɭγЅϲα𑀌👹 ⲧⲃⲟю ⲙⲁⲧь ⲃыⲉⳝⲁⲗ υ ⳝⲣⲟⲥυⲗ ⲅⲏυⲧь ⲃ ⲕⲁⲏⲁⲃⲩ ⲱⲁⲗⲁⲃⲩ ⲙⲉⲣⳅⲕⲩю [⛧]",
"ⲇⲁⲃⲁύ ⲟⲧⲡυⲥⲁⲗ ⲃ ⳡⲁⲧ ⲉⲥⲗυ ⲧⲃⲟя ⲙⲁⲧь ⲱⲗюⲭⲁⲧⲉⲏυⳃⲉ [⛧]",
"ⲏⲩ ⲧы ⳅⲁⳃⲉⲕⲁⲏⲉц ⲏⲟⲗь ⲟⲧⲡⲟⲣⲩ ⲥ ⲧⲃⲟⲉύ ⲥⲧⲟⲣⲟⲏы ⲯⲁⲗⲕυύ ⲥыⲏⲟⲕ ⲡⲟⲉⳝⲟⲧυⳃⲉ [⛧]",
"ⲧы ⲥⲟⲥⲁⲗⲟⲙ ⲩⲯⲉ ⲟⲡⲣⲁⲃⲇⲁⲗⲥя ⲃ ⲭⲩⲉц ⲙⲏⲉ ⲏⲉⲇⲟⲣⲁⳅⲃυⲧⲟⲥⲧь ⲧы ⳝⲉⳅⲭⲣⲉⳝⲉⲧⲏⲁя [⛧]",
"ⲥⲗⲁⳝⲟⲣⲁⳅⲃυⲧыύ ⲥыⲏⲟⲕ ⲥⲥⲁⲏυⲏы ⳡⲟ ⲧⲟ ⲭⲟⲧⲉⲗ υⳅ ⲥя ⲡⲟⲕⲁⳅⲁⲧь ⲁ ⲏⲁ ⲥⲁⲙⲟⲙ ⲇⲉⲗⲉ ⲥⲟⲥⲉⲧ ⲥⲃⲟυⲙ ⲯⲉ ⲧⲩⲡыⲙ ⲉⳝⲁⲗⲟⲙ [⛧]",
"ⲁⲩ ⲥⲗυⳅыⲃⲁύ ⲥⲭⲩя ⳅⲁ ⲙⲁⲙⲁⲏьⲕⲩⲕ ⲥⲃⲟю ⲏⲩⲯⲉ [⛧]",
"я ⲧⲉ ⲯⲁⳝⲣы ⲏⲁⲭⲩύ ⲣⲁⳅⲟⲣⲃⲩ υ ⲩⲱυ ⳅⲁⲃⲉⲣⲏⲩ ⳅⲁ ⲟⲣⳝυⲧⲩ [⛧]",
"ⳅⲁⲕυⲏⲩ ⳡⲗⲉⲏ ⲏⲁ ⲥⲡυⲏⲩ ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲅⲟⲣⳝⲁⲧⲟύ ⲕⲁⲕ яⲕⲟⲣь ⲡⲟⲕⲁ ⲉⳝⲁⲗⲟ ⲥⲃⲟⲉ ⲏⲉ ⲃⲧⲩⲗυⲱь [⛧]",
"ⳅⲁ ⲃⲟⲗⲟⲥы ⲃⲟⲗⲟⲕ ⲡⲟ ⲩⲅⲗяⲙ υ ⲥⲧⲉⲕⲗⲁⲙ ⲧⲃⲟю ⲙⲁⲙⲁⲱⲩ ⲉⲉ ⳡⲉⲣⲏⲟύ ⲯⲟⲡⲟύ [⛧]",
"ⲇⲟⳡь ⳝⲗяⲇυ я ⲧⲃⲟύ цыⲅⲁⲏⲥⲕυύ ⲏⲁⲣⲟⲇ ⲩⲅⲏⲉⲧⲉⲏⲏыύ ⲉⳝⲁⲗ [⛧]",
"ⲧы ⲧⲉⲗⲕⲁ ⲟⲧⲥⲟⲥⲏⲁя я ⲧⲉⳝⲉ ⳃⲁⲥ ⲟⲣⲅⲁⲏы ⲏⲁ ⲣⲩⲯⲩ ⲃыⲣⲉⲯⲩ ⲥⲃⲟυⲙ ⲇьяⲃⲟⲗьⲥⲕυⲙ ⲕⲗυⲏⲕⲟⲙ [⛧]",
"я ⲇⲃⲉ ⲇⲩⲅυ ⲁⲟⲣⲧы ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲯυⲃⲟⲧⲏⲟύ ⲡⲟⲣⲃⲁⲗ ⲧⲉⳝⲉ ⲟⲏⲁ ⲏⲉ ⲇыⲱυⲧ ⲏⲁⲭⲩύ [⛧]",
"ⲩⲙⲉⲣⲱⲁя ⲇⲟⳡь ⲱⲗюⲭυⲇⳅⲉ ⲥ ⲉⳝⲁⲗⲟⲙ ⲥⲃⲟυⲙ ⳡⲉⲣⲏыⲙ ⲧⲩⲧ ⲡⲟⲥⲙⲉⲗⲁ ⲏⲁ ⲙⲟύ ⲭⲩύ ⳝⲁⳅⲁⲣυⲧⲥя [⛧]",
"ⲧⲣяⲡⲕⲁ ⲉⳝⲩⳡⲁя ⲧы ⳡⲉ ⳃⲁⲥ ⲧⲉⲣⲡυⲱь ⲧⲁ ⲭⲗюⲡυⲕ ⲉⳝⲁⲏыύ [⛧]",
"ⲭⲣяⲕ ⲉⳝⲁⲏыύ ⲥⲗⲁⳝⲟⲭⲁⲣⲁⲕⲧⲉⲣⲏыύ я ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲱⲉ ⲭⲁⲕⲕⲉύⲏⲟύ ⲱⲁύⳝⲟύ ⲡυⳅⲇⲁⲕ ⲡⲣⲟⳝью ⲧы ⲥⲗыⲱυⲱь ⲙⲉⲏя [⛧]",
"ⲁⲏⲧυⲗⲟⲡⲁ ⲟⳝⲣюⳅⲅⲗⲁя ⲧы ⲡⲟⳡⲉⲙⲩ ⲧⲁⲕⲟύ ⲥыⲏ ⲱⲗюⲭυ ⲣⲉⲱυⲗ ⳃⲁⲥ ⲃⲡυⲧⲁⲧь ⲃⲥⲉ ⲃыⲗⲉⲏⲏⲟⲉ ⲏⲁ ⲧⲃⲟⲉ ⲥⲁⲗьⲏⲟⲉ ⲉⳝⲁⲗⲟ ⲇⲉⲣьⲙⲟ [⛧]",
"ⲥыⲏⲟⲕ ⲥⲩⲫⲣⲁⲯυⲥⲧⲕυ ⲉⳝⲩⳡⲉύ ⲃ ⲡⲉⲇⲁⲗυ ⲧⲁⲙ ⲇⲁⲃυ ⳡⲧⲟⳝы ⲉⳝⲁⲗⲟ ⲏⲉ ⲡⲣⲟⲥⲣⲁⲧь ⳅⲇⲉⲥь эⲩ [⛧]",
"ⲃ ⲅⲟⲣⲧⲏυⳃⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲭυ ⲁⲙⲉⳝⲩ ⲙⲟⳅⲅ ⲅⲣыⳅⲩⳃⲩю ⲃыⲡⲩⲥⲧυⲗ ⲟⲏⲁ ⲧⲩⲧ ⲃ ⲕⲟⲏⲃⲩⲗьⲥυяⲭ ⲗⲉⲯυⲧ [⛧]",
"ⲥⲁⲗьⲏыⲉ ⲯⲉⲗⲉⳅы ⲧⲉⳝⲉ ⲃыⲇⲁⲃυⲗ ⲕⲁⲕ ⲕⲣⲉⲙⲁ υ ⲏⲁ ⲉⳝⲁⲗⲟ ⲡⲣыⳃⲁⲃⲟⲉ ⲧⲃⲟⲉύ ⲙⲁⲙⲁⲭⲉ ⲏⲁⲕυⲏⲩⲗ ⲧⲩⲧ [⛧]",
"ⲧы ⲥ ⲩⲙⲁ ⲏⲉ ⲥⲭⲟⲇυ ⲡⲟ ⳡⲗⲉⲏⲩ ⲙⲟⲉⲙⲩ ⳅⲁⳡⲁⲧыύ ⲥыⲏ ⲱⲉⲗьⲙы ⲉⳝⲩⳡⲉύ [⛧]",
"ⲣⲉⳅцы ⲕⲗыⲕυ υ ⲕⲟⲣⲉⲏⲏыⲉ ⳅⲩⳝы ⲧⲃⲟυ ⲙⲏⲉ ⲡⲟⲭⲩύ я ⲏⲟⲅⲟύ ⲃыⳝυⲗ ⲏⲁⲭⲩύ ⲕⲁⲕ ⲃ ⲇⲃⲉⲣь ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲡⲟ ⲇⲏⲩ ⲡⲟⲥⲧⲩⳡⲁⲗ [⛧]",
"ⲧⲃⲟⲉύ ⲙⲁⲧⲉⲣυ ⲕυⲱⲕυ ⳡⲉⲣⲉⳅ ⳅⲁⲇⲏυύ ⲡⲣⲟⲭⲟⲇ ⲃыⲧⲁպυⲗ [⛧]"]
        self.db.set(self.strings["name"], "state", True)
        while self.db.get(self.strings["name"], "state"):
            await message.respond(sh+(random.choice(shabl)), file=media)
            await sleep(time)


    async def hubcmd(self, message):
        args = utils.get_args_raw(message)
        reply = await message.get_reply_message()
        file = reply if reply and reply.file else None
        if not args:
            return await utils.answer(message, '<b>⛧Ꮶᴏд нᴇᴨᴩᴀʙиᴧьный, ᴨᴏʙᴛᴏᴩиᴛᴇ ᴨᴏᴨыᴛᴋу [.hub {Ꭲiʍᴇ} {ID}]⛤</b>')
        args = args.split(' ', maxsplit=2)
        try:
            time = float(args[0])
        except:
            return await utils.answer(message, '<b>⛤Ꭹᴄᴧᴏʙия нᴀᴨиᴄᴀны нᴇᴨᴩᴀʙиᴧьнᴏ</b>⛧')
        if args[1].isdigit():
            args[1] = int(args[1])
        try:
            args[2] = args[2]
        except:
            args.append('')
        status = self.db.set("⛧Ⲏöⳑⳑⲉ⛧", "status", True)
        await message.delete()
        while status:
            try:
                await message.client.send_message(args[1], args[2] + " " + random.choice(
                    wablon_all[self.db.get('⛧Ⲏöⳑⳑⲉ⛧', 'wablon1', 1) - 1]), file=file)
                await sleep(time)
            except Exception as e:
                return await message.respond(f"Ошибка:\n" + str(e))
            if not self.db.get("⛧Ⲏöⳑⳑⲉ⛧", "status"): return


    async def hubxcmd(self, message):
        self.db.set('⛧Ⲏöⳑⳑⲉ⛧', 'status', False)
        await utils.answer(message, '<b>⛧</b>')
        await message.delete()


    async  def hkalcmd(self, message):
        args = utils.get_args_raw(message)
        reply = await message.get_reply_message() 
        file = reply if reply and reply.file else False
        if not file: return await utils.answer(message,"<b>⛤Ꮲᴇᴨᴧᴀй нᴀ ɯᴀбᴧᴏн⛧</b>") 
        if not args: return await utils.answer(message,"<b>⛧Ꭹᴄᴧᴏʙия нᴀᴨиᴄᴀны нᴇᴨᴩᴀʙиᴧьнᴏ⛤</b>")
        args = args.split()
        try: time = int(args[0])
        except: return await utils.answer(message, "<b>⛤Ꭹᴋᴀжиᴛᴇ ᴨᴩᴀʙиᴧьнᴏ ʙᴩᴇʍя⛧</b>") 
        user = int(args[1]) if args[1].isdigit() else args[1]
        await utils.answer(message, "<b>⛧Ꮯᴋᴀчиʙᴀниᴇ⛤</b>")
        await utils.answer(message, "<b>⛤Ꮯᴋᴀчиʙᴀниᴇ.⛧</b>")
        await utils.answer(message, "<b>⛧Ꮯᴋᴀчиʙᴀниᴇ..⛤</b>")
        await utils.answer(message, "<b>⛤Ꮯᴋᴀчиʙᴀниᴇ...⛧</b>")
        await reply.download_media("shab.txt")
        shablon = [i for i in open("shab.txt", "r")]
        await utils.answer(message, "<b>⛧Зᴀᴦᴩуɜᴋᴀ ᴏᴛᴧᴏжᴇний⛤</b>")
        await utils.answer(message, "<b>⛤Зᴀᴦᴩуɜᴋᴀ ᴏᴛᴧᴏжᴇний.⛧</b>")
        await utils.answer(message, "<b>⛧Зᴀᴦᴩуɜᴋᴀ ᴏᴛᴧᴏжᴇний..⛤</b>")
        await utils.answer(message, "<b>⛤Зᴀᴦᴩуɜᴋᴀ ᴏᴛᴧᴏжᴇний...⛧</b>")
        original_time = time
        for i in range(100):
            await self.client.send_message(user, random.choice(shablon), schedule=timedelta(minutes=time))
            time+=original_time
        await utils.answer(message, "<b>⛧Ꭹдᴀᴧᴇниᴇ⛤</b>")
        await utils.answer(message, "<b>⛤Ꭹдᴀᴧᴇниᴇ,⛧</b>")
        await utils.answer(message, "<b>⛧Ꭹдᴀᴧᴇниᴇ,,⛤</b>")
        await utils.answer(message, "<b>⛤Ꭹдᴀᴧᴇниᴇ,,,⛧</b>")
        os.remove(shab.txt)
        await utils.answer(message, "<b>⛤Ꭹᴄᴨᴇɯнᴏ⛧</b>")
        await utils.answer(message, "<b>⛧Ꭹᴄᴨᴇɯнᴏ!⛤</b>")
        await utils.answer(message, "<b>⛤Ꭹᴄᴨᴇɯнᴏ!!⛧</b>")
        await utils.answer(message, "<b>⛧Ꭹᴄᴨᴇɯнᴏ!!!⛤</b>")